[
  {
    "surname": "აბრამიშვილი",
    "latin": "Abramishvili",
    "crestCode": "GRB-002",
    "image": "images/crests/pending.webp",
    "history": "აბრამიშვილები\n\nI. ეტიმოლოგია და ფუძე\nგვარი აბრამიშვილი წარმოიშვა ბიბლიურ-თეონიმიური სახელისაგან აბრამი (შემდგომ „აბრაამი“, ებრ. אַבְרָהָם — მრავალი ხალხის მამა).\nეს სახელი საქართველოში ქრისტიანობის პირველივე საუკუნეებიდან დამკვიდრდა და საეკლესიო ტრადიციით ხშირად ირქმეოდა ნათლისღებისას.\nპატრონიმიული ფორმით „აბრამიშვილი“ ნიშნავს აბრამის შთამომავალს.\n\nII. იონა ბატონიშვილის მოწმობა (XVI ს.)\nაბრამიშვილთა გვარი ერთ-ერთ უძველესადაა დასახელებული იონა ბატონიშვილის ნაშრომში.\n\nIII. XVII საუკუნე\nგვარი დასტურდება მეფე თეიმურაზის დროს, 1635 წელს.\n\nIV. XIX საუკუნე\nრუსეთის იმპერიის დოკუმენტებში აბრამიშვილები მოხსენიებულნი არიან როგორც მამულმფლობელები.\n\nV. დასკვნა\nაბრამიშვილთა გვარი წარმოადგენს ქართულ აზნაურულ საგვარეულოს, რომლის ისტორია იწყება XVI საუკუნიდან."
  },
{
    "surname": "აბუაშვილი",
    "latin": "Abuashvili",
    "crestCode": "ABU-001",
"image": "images/crests/pending.webp",
    "history": "აბუაშვილი — ეტიმოლოგია და ისტორიული ცნობები\n\nI. გვარის ეტიმოლოგია და სახელდების საფუძველი\nგვარი აბუაშვილი პატრონიმიული ტიპისაა და წარმოიშობა საკუთარი სახელისაგან აბუა + გვართქმნის სუფიქსი -შვილი. ფუძე „აბუ/აბუა“ შეიძლება განიმარტოს როგორც მოფერებითი ფორმა ან საკუთარი სახელის შემოკლებული ვარიანტი (აბო, აბრაამის ან აბუსერის ფორმათა გავლენით).\n\nII. XVII საუკუნის დოკუმენტური ცნობები\nაბუაშვილთა გვარი წყაროებში XVII საუკუნის მეორე ნახევარში ფიქსირდება: \n• ნაზარა აბუაშვილი (1671 წ.) — მიწის ნასყიდობის წიგნის მოწმე.\n• სოლთაშა აბუაშვილი (1693 წ.) — ვენახის ნასყიდობის წიგნის მოწმე.\n\nIII. XVIII საუკუნის აღწერითი წყაროები (1721 წ.)\n1721 წლის აღწერაში აბუაშვილები მოხსენიებული არიან კაზრეთის არეალში მოლაშქრეებად. დასახელებულნი არიან: გოგია, სააკა, დაუა, თანდილა, თამაზა, შანაზარა და ბერუა აბუაშვილები.\n\nIV. გეოგრაფიული გავრცელება\nთანამედროვე მონაცემებით საქართველოში ფიქსირდება 1 373 აბუაშვილი. მათ შორის: თბილისი (693), მცხეთა (211), კასპი (163).\n\nV. სასულიერო და საზოგადოებრივი მოღვაწეობა\n• რაჟდენ (შალვა) აბუაშვილი — არქიმანდრიტი, აბისის წმ. მარინეს ტაძრის წინამძღვარი.\n• გიორგი აბუაშვილი — მღვდელი, ავლევის ღვთისმშობლის მიძინების ტაძრის წინამძღვარი.\n• ემზარ აბუაშვილი — ევროპის პრიზიორი აკრობატიკაში.\n\nVI. ზოგადი შეფასება\nგვარ აბუაშვილთა ისტორია ასახავს საგვარეულოს მრავალსაუკუნოვან განვითარებას სამართლებრივ, სამხედრო და საეკლესიო ცხოვრებაში."
},
{
    "surname": "აბდუშელიშვილი",
    "latin": "abdushelishvili",
    "crestCode": "ABD-001",
"image": "images/crests/pending.webp",
    "history": "აბდუშელიშვილები — ისტორია და გენეალოგია\n\nI. წარმომავლობა და ეტიმოლოგია\nგვარი აბდუშელიშვილი ეპონიმურ ტიპს მიეკუთვნება და მომდინარეობს სახელიდან „აბდიშური“, რომელიც XIII საუკუნის დოკუმენტებში იხსენიება, როგორც ედისის ქალაქის მოხელე. ეს ისტორიული ფორმა ადასტურებს, რომ გვარი აღმოცენდა შუა საუკუნეების საქართველოს სახელმწიფოებრივ ადმინისტრაციაში. თავდაპირველად ცნობილი იყვნენ როგორც აბდიშურისშვილები, მოგვიანებით კი დამკვიდრდა დღევანდელი ფორმა.\n\nII. სოციალური სტატუსი და XVIII-XIX საუკუნეები\nტრადიციის მიხედვით, აბდუშელიშვილები იმერეთის ფეოდალური აზნაურობა იყვნენ. საგვარეულო დადასტურებულია სოლომონ I-ის ეპოქიდან. 1784–1793 წლებში ქაიხოსრო აბდუშელიშვილი მოიხსენიება, როგორც მოდინახეს ციხის მოურავი. ბეჟან და გოგია აბდუშელიშვილებს (დაახლ. 1800 წ.) ჰყავდათ 64 კომლი ყმა გლეხი, ჰქონდათ სასახლე და ზვარი, რაც მათ სოციალურ ძლიერებაზე მიუთითებს.\n\nIII. XIX საუკუნე — განათლებული აზნაურობა\nXIX საუკუნეში გვარმა ქუთაისში გადაინაცვლა, სადაც მათი მრავალი თაობა მსახურობდა იურიდიულ და საგანმანათლებლო სფეროში:\n• დავით ნიკოლოზის ძე აბდუშელიშვილი (1847–1919) – იურისტი, „წერაკითხვის გამავრცელებელი საზოგადოების“ დამფუძნებელი წევრი.\n• სოლომონ იოსების ძე აბდუშელიშვილი (1853–?) – როტმისტრი, რუსეთ-თურქეთის ომის (1877–1878) მონაწილე, დაჯილდოებული წმ. ვლადიმირის, წმ. ანას და წმ. სტანისლავის ორდენებით.\n\nIV. XX საუკუნე — მეცნიერება და ანთროპოლოგია\nამ საუკუნეში გვარმა გამორჩეული მეცნიერები აჩუქა ქვეყანას:\n• მალხაზ აბდუშელიშვილი (1926–1998) – გამოჩენილი ანთროპოლოგი, აკადემიკოსი, ქართული ანთროპოლოგიური სკოლის ფუძემდებელი და იუნესკოს ექსპერტი.\n• რუსუდან აბდუშელიშვილი (1927–1992) – ექიმი, პროფესორი, მეცნიერებათა დამსახურებული მოღვაწე.\n\nV. დასკვნა\nაბდუშელიშვილების საგვარეულო აერთიანებს სამთავრობო, სამეცნიერო და სამხედრო ტრადიციებს. ისინი XVIII საუკუნეში სამეფო ადმინისტრაციის სვეტს, XIX-ში იურიდიულ ელიტას, ხოლო XX საუკუნეში ქართული მეცნიერების ლიდერებს წარმოადგენდნენ."
},

{
    "surname": "სტეფანაშვილი",
    "latin": "stepanashvili",
    "crestCode": "ABD-002",
"image": "images/crests/pending.webp",
    "history": "სტეფანაშვილი-სტეფანიშვილი ტიპიური ქართული, მამაკაცის სახელზე დაფუძნებული გვარია. იგი წარმოიქმნა სახელიდან სტეფანე, რომელსაც ემატება ქართული გვარის წარმომქმნელი სუფიქსი -(აშვილი), რაც ნიშნავს (სტეფანეს შვილს). თავად სტეფანე ქრისტიანული წარმოშობის ბერძნული სახელია (stephanos), რაც (გვირგვინოსანს) ან (მოწამეს) ნიშნავს. საქართველოში ეს სახელი ქრისტიანობის მიღების შემდეგ გავრცელდა. ძველ ქართულში დამკვიდრებული იყო ფორმა „სტეფანოზ“, რომელიც ჯერ კიდევ VI საუკუნის მცხეთის ჯვრის წარწერებში გვხვდება. ამავე სახელისგანაა წარმოქმნილი გვარები: სტეფანეშვილი, სტეფანაშვილი, სტეფანიშვილი, სტეფნაძე და ტეფნაძე.\nგვარის წარმოშობის ძირითადი კერა აღმოსავლეთ საქართველოა, კერძოდ, შიდა და ქვემო ქართლი. ისტორიული საბუთების მიხედვით, XVII-XVIII საუკუნეებში გვარი ნაწილობრივ (სტეფანეშვილის) ფორმით ფიქსირდება, ასევე გვხვდება (სტეფანაშვილის) ვარიანტიც. XVIII საუკუნის მეორე ნახევარში დომინირებს ფორმა (სტეფანაშვილი), ხოლო XIX საუკუნის პირველი ნახევრის მეტრიკულ ჩანაწერებში ზოგიერთ სოფელში უკვე გვხვდება ფორმა (სტეფანიშვილი). მაგალითისთვის, სოფელ მარტყოფის 1744 წლის აღწერაში გვარი (სტეფანესშვილად) არის დაწერილი, ხოლო 1801-1802 წლის აღწერაში — (სტეფანაშვილად). XIX საუკუნის 20-იანი წლების შემდეგ კი პარალელურად მკვიდრდება სტეფანაშვილისა და სტეფანიშვილის ფორმები.\nისტორიულ წყაროებში ეს გვარი პირველად 1527-1558 წლებში მოიხსენიება გორის რაიონის სოფლებში: სკრაში, ხელთუბანსა და სხვაგან. გვარის წარმომადგენლები ასევე სახლობდნენ კასპსა და მის სოფლებში, მცხეთის რაიონის ნასოფლარ ღუროში და ქვემო ქართლის სოფლებში. მაგალითად, XVII-XVIII საუკუნეების მიჯნაზე სოფელ მარტყოფში მოხსენიებულია ბერიკა სტეფანესშვილი. დოკუმენტების მიხედვით, ამ გვარის წარმომადგენლები იყვნენ როგორც სასულიერო პირები, ისე სახაზინო, საბატონო და საეკლესიო გლეხები.\nდღეისათვის საქართველოში სტეფანაშვილები ძირითადად ცხოვრობენ გორში, ვარიანში, მარტყოფში, ტინისხევში, ხელთუბანში, ატოცსა და თბილისში — მათი საერთო რაოდენობა 137 ადამიანს შეადგენს. რაც შეეხება სტეფანიშვილებს, ისინი სახლობენ აგარაში, აღაიანში, ბერძენაულში, ბრეძაში, გომში, გორში, ვარიანში, მარტყოფში, მცხეთაში, სკრაში, უფლისციხესა და თბილისში; მათი რაოდენობა კი 585-ია."
},

  {
    "surname": "აბუთიძე",
    "latin": "Abutidze",
    "crestCode": "ABT-001",
    "image": "images/crests/pending.webp",
    "history": "აბუთიძე — ისტორიული ცნობები და გეოგრაფია\n\nI. ისტორიული დოკუმენტები\nგვარი აბუთიძე მოხსენიებულია იმერეთის მეფის, სოლომონ II-ის 1794 წლის შეწირულობის წიგნში. დოკუმენტის მიხედვით, მეფემ ნიკორწმინდის ტაძარს შესწირა ბუგეულში მცხოვრები აბუთიძის კომლი, სხვა გლეხებთან ერთად.\n\nII. სასულიერო მოღვაწეობა XIX საუკუნეში\nგვარი მდიდარია სასულიერო პირებით, რომლებიც რაჭის სოფლებში მსახურობდნენ:\n• სვიმონ ნასხიდას ძე აბუთიძე (1809–1845) — მღვდელი ბუგეულის მაცხოვრის ამაღლების ტაძარში.\n• პეტრე შოშიტას ძე აბუთიძე (†1856) — მღვდელი სომიწოსა და ბუგეულში.\n• გრიგოლ დავითის ძე აბუთიძე (1853–1889) — მღვდელი ტბეთში, ბუგეულსა და ამბროლაურში.\n\nIII. გეოგრაფიული გავრცელება\nისტორიულად გვარის ძირითადი კერაა რაჭა, კერძოდ სოფლები: აგარა, ბარეული, ბუგეული, კაჩაეთი, პატარა ონი, ჭელიაღელე, ხოტევი და ჯვარისა. ასევე ფიქსირდებიან გორსა და კისორეთში."
  },
  {
    "surname": "ალავიძე",
    "latin": "Alavidze",
    "crestCode": "ALV-001",
    "image": "images/crests/pending.webp",
    "history": "ალავიძე — ისტორიული და სამართლებრივი ანალიზი\n\nI. XVII-XVIII საუკუნეები\nალავიძეების გვარი უკვე 1650 წლის საკათალიკოსო ნუსხაში ჩანს, სადაც ბახუტა ალავიძე ყმა-გლეხის მფლობელად იხსენიება, რაც აზნაურულ სტატუსზე მიუთითებს. 1684 წელს გვარი ფიქსირდება კაცხის ეკლესიის შეწირულობის საბუთებში. XVIII საუკუნეში ქაიხოსრო ალავიძე მოხსენიებულია ბიჭვინთის შეწირულობის წიგნის მოწმედ.\n\nII. სოციალური სტატუსი XIX საუკუნეში\nრუსეთის იმპერიის პერიოდში ალავიძეები ოფიციალურად იბრძოდნენ აზნაურობის დასამტკიცებლად. 1867 წელს სენატის ჰერალდიკის დეპარტამენტში განხილული იყო მათი აზნაურობის საქმე. გვარის წარმომადგენლები (მაგ. დიმიტრი ალავიძე) მსახურობდნენ ადმინისტრაციულ თანამდებობებზე.\n\nIII. დასკვნა\nალავიძეები წარმოადგენენ დასავლეთ საქართველოს (იმერეთის) მკვიდრ საგვარეულოს, რომელთაც შეძლეს აზნაურული სტატუსის შენარჩუნება და აქტიურად იყვნენ ჩართულნი ქვეყნის სამართლებრივ და ადმინისტრაციულ ცხოვრებაში."
  },
  {
    "surname": "ალანია",
    "latin": "Alania",
    "crestCode": "ALN-001",
    "image": "images/crests/pending.webp",
    "history": "ალანია — ეთნონიმური წარმოშობის გვარი\n\nI. ეტიმოლოგია\nგვარი მომდინარეობს ეთნონიმ „ალანიდან“, რომელიც კოლხურ სივრცეში ჯერ პირსახელად, შემდეგ კი გვარად იქცა. მეგრულად „ალანი“ ნიშნავს მამაცს, გულადს. ეს არის მეგრულ-აფხაზური ონომასტიკური სივრცის ტიპური პროდუქტი.\n\nII. ისტორია და სოციალური ყოფა\nისტორიული ბუდე სამეგრელოსა და აფხაზეთის საზღვარზეა (ზუგდიდი, სენაკი, ხობი). XIX საუკუნის სასისხლო განჩინებებში ალანიები მოხსენიებულნი არიან როგორც „მსახურნი“, რომლებიც სრულად იყვნენ ჩართულნი ტრადიციულ სამართლებრივ სისტემაში.\n\nIII. გავრცელება\nგვარი ფართოდაა გავრცელებული ზუგდიდში, სენაკში, ინგირსა და თბილისში. XIX საუკუნიდან ფიქსირდებიან საეკლესიო მსახურებაშიც (მაგ. მედავითნე ტერენტი ალანია, 1895 წ.)."
  },
  {
    "surname": "ალიბეგაშვილი",
    "latin": "Alibegashvili",
    "crestCode": "ALB-001",
    "image": "images/crests/pending.webp",
    "history": "ალიბეგაშვილები — ქართლის აზნაურული საგვარეულო\n\nI. წარმოშობა და ეტიმოლოგია\nგვარის ფუძეა სახელი ალიბეგი (ალი - „ცეცხლის ენა“, ბეგი - „მემამულე“). იოანე ბატონიშვილის ლეგენდარული ვერსიით ისინი უცხოეთიდან მოსულნი არიან, თუმცა ისტორიული დოკუმენტები მათ ადგილობრივ ფესვებზე მიუთითებს.\n\nII. ისტორიული დოკუმენტები (XVII-XVIII სს.)\n1658 წლიდან ალიბეგაშვილები ფიქსირდებიან როგორც ციციშვილთა აზნაურები. ისინი მსახურობდნენ სახლთუხუცესებად, მამასახლისებად (მაგ. ზაქარია ალიბეგაშვილი, 1672 წ.) და მეფის კანცელარიის მოხელეებად (ბექურა ალიბეგაშვილი, 1693 წ.).\n\nIII. სტატუსი და განსახლება\n1850 წლის „ხავერდოვან წიგნში“ შეტანილი არიან როგორც ლეგიტიმური აზნაურები. ძირითადი სოფლებია: ზღუდერი, მცხეთა, ქარელი, ხაშური, სტეფანწმინდა. დღეს საქართველოში 570-ზე მეტი ალიბეგაშვილი ცხოვრობს."
  },
  {
    "surname": "არსიაშვილი",
    "latin": "Arsiashvili",
    "crestCode": "ARS-001",
    "image": "images/crests/pending.webp",
    "history": "არსიაშვილი — ისტორია და ეტიმოლოგია\n\nI. ეტიმოლოგია\nგვარი მომდინარეობს სახელიდან „არსია“, რომელიც ბერძნული „არსენის“ (მამაცი) კუთხური ფორმაა. -შვილი სუფიქსი მიუთითებს აღმოსავლეთქართულ პატრონიმიულ წარმოშობაზე.\n\nII. ისტორიული კონტექსტი\nსაინტერესოა გვარის კვალი აფხაზეთის ტერიტორიაზე. 1867 წლის მუჰაჯირთა სიებში ფიქსირდება გვარის ფორმები, რომლებიც „არსია“-ს უკავშირდება. ეს ადასტურებს რეგიონში ქართული მოსახლეობის ხანგრძლივ არსებობას და შემდგომ მიგრაციებს.\n\nIII. გეოგრაფია\nდღეს გვარის ძირითადი კერებია შიდა ქართლის სოფლები: იდლეთი, ახალქალაქი და წინარეხი."
  },
[
  {
    "surname": "აფაქიძე",
    "latin": "Apakidze",
    "crestCode": "APK-002",
    "image": "images/crests/pending.webp",
    "history": "აფაქიძეები — ოდიშის დიდებულთა საგვარეულო\n\nI. წარმოშობა და ლეგენდა\nაფაქიძე ძირძველი ქართული თავადური გვარია, რომლის ფესვები XIII საუკუნეში იკვეთება. ტრადიციის მიხედვით, გვარის დამფუძნებლად ითვლება არფახანი (ჩინგიზ ყაენის თანამედროვე), რომელმაც მიიღო ქრისტიანობა და დასახლდა აფხაზეთში. მოგვიანებით მისი შთამომავლები ოდიშში (სამეგრელოში) დამკვიდრდნენ.\n\nII. ისტორიული ცნობები\nვახუშტი ბატონიშვილი აღნიშნავს, რომ მათ „უწოდეს ძეთა მისთა აფაქიძეთ და მერე დაეშვნენ ოდიშსა და იქ მიღებულ იქმნენ თავადად.“ XIV საუკუნიდან ისინი დადიანთა ერთგული დიდებულები იყვნენ. ცნობილია მალხაზ აფაქიძე (სახელგანთქმული ცხენოსანი) და ბეჟან აფაქიძე (მეფის ვექილი).\n\nIII. კულტურული მემკვიდრეობა\nგვარი გამორჩეულია მეცნიერების სფეროში, განსაკუთრებით აღსანიშნავია აკადემიკოსი ანდრია აფაქიძე (1909–1994), ქართული არქეოლოგიის კლასიკოსი."
  },
  {
    "surname": "სულხანიშვილი",
    "latin": "Sulkhanishvili",
    "crestCode": "SUL-001",
    "image": "images/crests/pending.webp",
    "history": "სულხანიშვილი — კახეთის აზნაურული საგვარეულო\n\nI. ეტიმოლოგია\nგვარის ფუძეა სახელი სულხანი (არაბ. „სამართლიანი“). იოანე ბაგრატიონის ცნობით, გვარი 1391 წლიდან იღებს სათავეს ქვემო ქართლში მდებარე მონასტრის სახელიდან „სუხარა“.\n\nII. ისტორიული მოღვაწეობა\nXVII-XVIII საუკუნეებში გვარი დაწინაურდა კახეთში. იესე სულხანიშვილი იყო ერეკლე II-ის მოძღვარი, ხოლო მისი შვილი ზაქარია — თეკლე ბატონიშვილის მოძღვარი და ერთ-ერთი პირველი ქართველი ტიპოგრაფი. პაატა სულხანიშვილი მონაწილეობდა 1812 წლის კახეთის აჯანყებაში.\n\nIII. სტატუსი\n1850 წელს რუსეთის იმპერიის მიერ შეტანილ იქნენ „ხავერდოვან წიგნში“ — თავადაზნაურთა ოფიციალურ სიაში."
  },
  {
    "surname": "გავაშელი",
    "latin": "Gavasheli",
    "crestCode": "GAV-001",
    "image": "images/crests/pending.webp",
    "history": "გავაშელი — რაჭის სამღვდელო და აზნაურული გვარი\n\nI. წარმოშობა\nგადმოცემით, წინაპრები ქართლიდან (საგურამოდან) გადასახლდნენ რაჭაში, სოფელ ღებში. პირველი ცნობა 1621 წლით თარიღდება (დამაკოჩია გავაშელი).\n\nII. საეკლესიო ტრადიცია\nXVIII–XIX საუკუნეებში გვარი გამოირჩეოდა სამღვდელო მოღვაწეობით ღების მაცხოვრის ტაძარში. გავაშელი და გავაშელიშვილი ერთი და იგივე გვარია; XIX საუკუნეში ღების ტოტი იწერებოდა როგორც გავაშელიშვილი.\n\nIII. განსახლება\nდღეს გვარი ძირითადად გავრცელებულია ონში, თბილისსა და ადიგენში."
  },
  {
    "surname": "ფანჩულიძე",
    "latin": "Panchulidze",
    "crestCode": "PAN-001",
    "image": "images/crests/pending.webp",
    "history": "ფანჩულიძე — იმერეთის წარჩინებული საგვარეულო\n\nI. სამხედრო დიდება\nXVIII საუკუნიდან ფანჩულიძეები მნიშვნელოვან როლს თამაშობდნენ რუსეთის იმპერიის სამხედრო სამსახურში. 1812 წლის ომის გმირები იყვნენ გენერლები ივანე და სიმონ ფანჩულიძეები. სიმონს ბოროდინოს ბრძოლისთვის ალმასებით მოჭედილი ოქროს ხმალი გადაეცა.\n\nII. ადმინისტრაციული მოღვაწეობა\nალექსი ფანჩულიძე იყო სარატოვის გუბერნატორი. გვარი ყოველთვის ასოცირდებოდა სამსახურებრივ პატიოსნებასთან და მამაცობასთან."
  },
  {
    "surname": "სტურუა",
    "latin": "Sturua",
    "crestCode": "STR-001",
    "image": "images/crests/pending.webp",
    "history": "სტურუა — იმერეთის მკვიდრი საგვარეულო\n\nI. ისტორიული ტრაგედია\nსტურუების გვარი მჭიდროდ უკავშირდება სამტრედიასა და კულაშს. XX საუკუნის 30-იან წლებში გვარმა დიდი დარტყმა მიიღო რეპრესიებისგან — მრავალი წევრი (ალექსანდრე, ბარნაბი, გრიგოლი და სხვები) დახვრიტეს ტროცკისტობის ბრალდებით.\n\nII. კულტურული რენესანსი\nმძიმე ეპოქის მიუხედავად, გვარმა შეძლო აღდგენა. თანამედროვე ქართული კულტურის სიმბოლოა რეჟისორი რობერტ სტურუა, რომელმაც საგვარეულოს სახელს საერთაშორისო აღიარება მოუტანა."
  },
  {
    "surname": "ნადარეიშვილი",
    "latin": "Nadareishvili",
    "crestCode": "NAD-001",
    "image": "images/crests/pending.webp",
    "history": "ნადარეიშვილი — მეგრული საგვარეულო ონტოფოდან\n\nI. ლეგენდა და ეტიმოლოგია\nგადმოცემით, გვარი მომდინარეობს დადიანის მიერ ნაპოვნი ჭაბუკისგან, რომელსაც „ნადირე“ ეწოდა. მათი ისტორიული კერაა აბაშის სოფელი ონტოფო.\n\nII. მოღვაწეობა\nნადარეიშვილები ტრადიციულად მსახურობდნენ სასულიერო პირებად წმინდა ბარბალეს ტაძარში. გვარს ეკუთვნიან ცნობილი სამხედრო და საზოგადო მოღვაწეები (თამაზ ნადარეიშვილი, კიაზო ნადარეიშვილი)."
  },
  {
    "surname": "გიგიტაშვილი",
    "latin": "Gigitashvili",
    "crestCode": "GIG-001",
    "image": "images/crests/pending.webp",
    "history": "გიგიტაშვილი — ქართლისა და კახეთის აზნაურული გვარი\n\nI. ისტორიული ფესვები\nდოკუმენტურად დასტურდება 1721 წლიდან როგორც აზნაურული საგვარეულო. გავრცელებულია ქარელში, ხაშურსა და ყვარელში.\n\nII. საეკლესიო მსახურება\n1752 წელს იხსენიება მღვდელი იოანე გიგიტაშვილი. თანამედროვე პერიოდში აღსანიშნავია დეკანოზი გიორგი გიგიტაშვილი (1955–2019), ქარელის სამების ტაძრის აღმშენებელი."
  },
  {
    "surname": "ზაღოშვილი",
    "latin": "Zaghoshvili",
    "crestCode": "ZAG-001",
    "image": "images/crests/pending.webp",
    "history": "ზაღოშვილი — იშვიათი აღმოსავლეთქართული გვარი\n\nI. ეტიმოლოგია\nმომდინარეობს სახელიდან „ზაღო“ (ზაქარიას კნინობითი ფორმა). გვარი ერთ-ერთი ყველაზე მცირერიცხოვანია საქართველოში (20-40 ადამიანი).\n\nII. გეოგრაფია\nისტორიულად ფიქსირდებიან შიდა ქართლში, კერძოდ სოფლებში: კასრისწყალი და ფიჩხოვანი."
  },
  {
    "surname": "ბეგაშვილი",
    "latin": "Begashvili",
    "crestCode": "BEG-001",
    "image": "images/crests/pending.webp",
    "history": "ბეგაშვილი — ქართლის აზნაურული საგვარეულო\n\nI. სოციალური სტატუსი\nXVII საუკუნეში ბეგაშვილები მებატონეებად მოიხსენიებიან. 1670 წლის საბუთებში გიორგი ბეგაშვილი ფიქსირდება როგორც გავლენიანი პირი.\n\nII. გავრცელება\nგვარი ფართოდ არის წარმოდგენილი კახეთსა და ქართლში. დღეს საქართველოში 2300-ზე მეტი ბეგაშვილი ცხოვრობს."
  },
  {
    "surname": "მალანია",
    "latin": "Malania",
    "crestCode": "MAL-001",
    "image": "images/crests/pending.webp",
    "history": "მალანია — კოლხური წარმოშობის საგვარეულო\n\nI. ეტიმოლოგია\nფუძეა სახელი „მალანი“, რაც მეგრულად სისწრაფესა და მარდობას უკავშირდება. ისტორიული ბუდე სამეგრელოსა და აფხაზეთშია.\n\nII. სასულიერო ისტორია\nXIX საუკუნეში მრავალი მალანია მსახურობდა მღვდლად. გიორგი მალანიამ ჯვარი დასწერა პატრიარქ ილია II-ის მშობლებს."
  },
  {
    "surname": "ასანიძე",
    "latin": "Asanidze",
    "crestCode": "ASN-001",
    "image": "images/crests/pending.webp",
    "history": "ასანიძე — ძველი ქართული გვარი\n\nI. წარმოშობა\nფუძეა სახელი ასანი (ხასანი). XVI საუკუნის დასაწყისში მამია ასანიძე მოხსენიებულია ულუმბოს მონასტრის შეწირულობის ნუსხაში.\n\nII. ისტორიული გეოგრაფია\nიყვნენ ზემო ქართლის სადროშოს წევრები. დღეს საქართველოში 2200-მდე ასანიძე ცხოვრობს, მათ შორის სპორტისა და ეკლესიის გამოჩენილი წევრები."
  },
  {
    "surname": "ძულიაშვილი",
    "latin": "Dzuliashvili",
    "crestCode": "DZU-001",
    "image": "images/crests/pending.webp",
    "history": "ძულიაშვილი — ქართლისა და კახეთის საგვარეულო\n\nI. ისტორიული ცნობები\nXVII საუკუნიდან ფიქსირდებიან საამილახვროს დავთრებში როგორც სამხედრო ვალდებულების მქონე პირები. დღეს ძირითადად ცხოვრობენ გურჯაანსა და თბილისში."
  },
  {
    "surname": "ჟივიძე",
    "latin": "Zhividze",
    "crestCode": "ZHV-001",
    "image": "images/crests/pending.webp",
    "history": "ჟივიძე — იშვიათი შიდაქართლური გვარი\n\nI. ისტორია\n1774 წელს მთიულეთში, ცხვატის ხეობის აღწერაში მოხსენიებულია გიორგი ჟივიძე. დღეს გვარი ძალიან მცირერიცხოვანია (20-30 ადამიანი)."
  },
  {
    "surname": "მალაშხია",
    "latin": "Malashkhia",
    "crestCode": "MLX-001",
    "image": "images/crests/pending.webp",
    "history": "მალაშხია (მოლაშხია) — კოლხური გვარი\n\nI. ეტიმოლოგია\nუკავშირდება ლაშხეთის ისტორიულ არეალს. „მა-ლაშხია“ ნიშნავს „მე ლაშხელი ვარ“. უძველესი ბუდეა წალენჯიხის სოფელი ნაკიფუ."
  },
  {
    "surname": "გვალია",
    "latin": "Gvalia",
    "crestCode": "GVA-001",
    "image": "images/crests/pending.webp",
    "history": "გვალია — დასავლეთ საქართველოს გვარი\n\nI. ისტორია\nXVIII საუკუნის საეკლესიო წიგნებში იხსენიება გიორგი გვალია. ისტორიული კერებია სამეგრელო და იმერეთი (ხობი, მარტვილი, ზესტაფონი)."
  },
  {
    "surname": "გოგიჩაშვილი",
    "latin": "Gogichashvili",
    "crestCode": "GOG-002",
    "image": "images/crests/pending.webp",
    "history": "გოგიჩაშვილი — შიდა ქართლისა და კახეთის საგვარეულო\n\nI. სამხედრო წარსული\nXVII საუკუნის საამილახვროს დავთრით, ვანთაში მცხოვრები გოგიჩაშვილები შუბით ლაშქრობდნენ. გვარი ფიქსირდება სამწევრისის საბუთებშიც (1633-1658)."
  },
  {
    "surname": "არსიაშვილი",
    "latin": "Arsiashvili",
    "crestCode": "ARS-001",
    "image": "images/crests/pending.webp",
    "history": "არსიაშვილი — აღმოსავლეთქართული საგვარეულო\n\nI. ეტიმოლოგია\nმომდინარეობს სახელიდან „არსია“ (არსენას კუთხური ფორმა). გავრცელებულია კასპის რაიონში (იდლეთი, წინარეხი)."
  },
  {
    "surname": "დიმიტრაძე",
    "latin": "Dimitradze",
    "crestCode": "DIM-001",
    "image": "images/crests/pending.webp",
    "history": "დიმიტრაძე — ქრისტიანული პატრონიმიული გვარი\n\nI. ისტორია\n1784 წლის საბუთებით, იოანე დიმიტრაძე იხსენიება როგორც სასულიერო პირი, რომელიც მონაწილეობდა იურიდიულ-საეკლესიო აქტებში."
  },
  {
    "surname": "ერქვანია",
    "latin": "Erkvania",
    "crestCode": "ERK-001",
    "image": "images/crests/pending.webp",
    "history": "ერქვანია — მეგრული სამეურნეო გვარი\n\nI. ეტიმოლოგია\nუკავშირდება მიწის დასამუშავებელ იარაღს — ერქვანს. 1783 წელს ესტატე ერქვანია დადიანმა ბიჭვინთის მონასტერს შესწირა."
  },
  {
    "surname": "ერქომაიშვილი",
    "latin": "Erkomaishvili",
    "crestCode": "ERM-001",
    "image": "images/crests/pending.webp",
    "history": "ერქომაიშვილი — გურული საგვარეულო\n\nI. წარმოშობა\nფუძეა სახელი „ერქომი“. გვარის ისტორიული სამშობლოა გურია (ოზურგეთი, შემოქმედი). მოგვიანებით დამკვიდრდნენ აჭარაშიც."
  },
  {
    "surname": "ასანიძე",
    "latin": "Asanidze",
    "crestCode": "ASN-001",
    "image": "images/crests/pending.webp",
    "history": "ასანიძე — შუა საუკუნეებიდან დღემდე\n\nI. ეტიმოლოგია და ადრეული ხსენება\nგვარი მომდინარეობს სახელიდან ასან (ხასან). უძველესი დოკუმენტი (1401-1415 წწ.) ახსენებს მამია და ჯანიბეგ ასანიძეებს, როგორც ულუმბოს მონასტრისადმი სააღაპე ვალდებულების მქონე პირებს.\n\nII. სოციალური ყოფა და სასულიერო ხაზი\nXVII საუკუნეში ფიქსირდებიან ზემო ქართლის სადროშოს აღწერაში. გვარს აქვს ძლიერი სასულიერო ტრადიცია, მაგალითად, ლაზარე ასანიძე XIX საუკუნის დასაწყისში მსახურობდა მღვდლად ოქონასა და ალში.\n\nIII. თანამედროვეობა\nგვარი მრავალრიცხოვანია (2200-ზე მეტი ადამიანი). განსაკუთრებით ცნობილია სპორტული მიღწევებით (ოლიმპიური ჩემპიონი გიორგი ასანიძე). ძირითადი რეგიონები: ქართლი, იმერეთი, საჩხერე, ჭიათურა."
  },
  {
    "surname": "აფაქიძე",
    "latin": "Apakidze",
    "crestCode": "APK-001",
    "image": "images/crests/pending.webp",
    "history": "აფაქიძე — ფეოდალური საგვარეულო\n\nI. წარმომავლობა\nგვარი XIII საუკუნიდან იღებს სათავეს. ვახუშტი ბატონიშვილის ცნობით, მათი წინაპარი იყო არფახანი, რომელმაც ქრისტიანობა მიიღო და აფხაზეთსა და ოდიშში დამკვიდრდა. აფაქიძეები დადიანთა კარზე თავადის ტიტულს ფლობდნენ.\n\nII. მოღვაწეობა დადიანთა კარზე\nXVII-XVIII საუკუნეებში იყვნენ სამთავროს დიდებულები. ცნობილნი იყვნენ როგორც მემამულეები და სამხედრო პირები. ბეჟან აფაქიძე დავით დადიანის პირადი მკურნალი (ვექილი) იყო, მალხაზ აფაქიძე კი — გამორჩეული ცხენოსანი.\n\nIII. რუსეთის იმპერია და საბჭოთა პერიოდი\n1803 წლიდან აღიარებულნი იყვნენ მემკვიდრეობით თავადებად. ფლობდნენ მამულებს მარტვილში, სენაკსა და აბაშაში. საბჭოთა პერიოდში ბევრი მათგანი რეპრესიების მსხვერპლი გახდა, თუმცა გვარმა გააგრძელა მოღვაწეობა მეცნიერებასა და კულტურაში."
  },

  {
    "surname": "ეფრემიძე",
    "latin": "Ephremidze",
    "crestCode": "GRB-001",
    "image": "images/crests/pending.webp",
    "history": "გვარი ეფრემიძე ქართული წარმოშობისაა. გვარი ეპონიმური გვარსახელია. გვარის ფუძეა მამაკაცის საკუთარი სახელი „ეფრემი“. „ეფრემი“ არის ძველი ებრაული წარმოშობის სახელი, რაც ნიშნავს „ნაყოფიერს“, „შვილიანს“, „მრავლის მშობელის“. საქართველოში ეს სახელი ქრისტიანობის გავრცელებასთან ერთად დამკვიდრდა. გვარის წარმოშობის ადგილია დასავლეთ საქართველო, იმერეთი. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში ეს გვარი იხსენიება 1071-1080 წლებში, ეფრემისძისგან იყიდა ნიკოლაისწმინდელმა სამთაჯვარში ყანა, რაშიც გადაიხადა სტავრის ლაფაჩა. 1493 წელს ეფრემიძე-კარსანს მცხოვრები ალექსანდრე მეფემ იგი უწყალობა დავით ქარსიძეს.\n\nამჟამად ეფრემიძეები ცხოვრობენ: ახალბედისეულში, ვანზი, ზენობანში, ქუთაისში, ღანირში და თბილისში და მათი საერთო რაოდენობა შეადგენს 677 ადამიანს."
  },
  {
    "surname": "ესაიაშვილი",
    "latin": "Esaiashvili",
    "crestCode": "GRB-002",
    "image": "images/crests/pending.webp",
    "history": "გვარი ესაიაშვილი წარმოშობის გვარია. გვარი ესაიაშვილი მიეკუთვნება ანთროპონომიკულ გვარებს. გვარი ნაწარმოებია მამაკაცის სახელიდან „ესაია“. ეს არის ბიბლიური ძველი აღთქმის წინასწარმეტყველის სახელი. ებრაელურად ეს სახელი ნიშნავს „ღმერთი არის ხსნა“ ან „უფალი იხსნის“. გვარის წარმოშობის ადგილია კახეთი და იმერეთი. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში გვარი ესაიაშვილი იხსენიება 1527-1538 წლებში, ესაიაშვილი-კრგონს მცხოვრები, როინ და გოშფარ ჯავახიშვილების გაყრის დროს იგი ერგო როინს. ასევე იხსენიება იმერეთში XVII საუკუნეში — ესაიაშვილი ბეჟუა, ნასყიდობის ფრაგმენტის წიგნში.\n\nამჟამად ესაიაშვილები ცხოვრობენ კახეთში და იმერეთში და მათი საერთო რაოდენობა შეადგენს 193 ადამიანს."
  },
{
    "surname": "ვართაგავა",
    "latin": "Vartagava",
    "crestCode": "GRB-003",
    "image": "images/crests/pending.webp",
    "history": "გვარი ვართაგავა ქართული წარმოშობის გვარია. გვარი ეპონიმური გვარსახელია. გვარს ფუძედ უდევს მამაკაცის სახელი ან მეტსახელი „ვართაგა“. გვარის წარმოშობის ადგილია დასავლეთ საქართველო, კერძოდ სამეგრელო. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nგვარი ისტორიულ წყაროებში იხსენიება 1612-1621 წლებში, ვართაგავა-ჯორიელი, ემართა ცაიშის საყდრის ბეგარა-გოჭკომური. ამავე 1612-1621 წლებში სოფელ დარჩელში მცხოვრებ ვართაგავებს — გურმიხილას, გუჭკურუას, დეისმამას, იორდანეს, უკულიას, ხახულიას, ხახუტიას და ჯანიბეგს — ემართათ ცაიშის საყდრის ბეგარა-გოჭკომური.\n\nამჟამად ვართაგავები ცხოვრობენ: ზუგდიდში, სენაკში, ცაიშში, ოქტომბერში, ხეთაში, დარჩელში, მენჯში, კოკიში, თბილისში და მათი საერთო რაოდენობა შეადგენს 217 ადამიანს."
  },
  {
    "surname": "ვაჭარაძე",
    "latin": "Vacharidze",
    "crestCode": "GRB-004",
    "image": "images/crests/pending.webp",
    "history": "გვარი ვაჭარაძე ქართული წარმოშობის გვარია. გვარი პირდაპირ კავშირშია პროფესიასთან. გვარის ფუძეა ქართული სიტყვა „ვაჭარი“, მნიშვნელობით „ვაჭრის შვილს“ ან „ვაჭრის ოჯახის შთამომავალს“. ესე იგი ეს არის ხელობის ან პროფესიის აღმნიშვნელი გვარი.\n\nგვარის წარმოშობის ადგილია იმერეთი. მიეკუთვნებოდნენ ძირითადად ვაჭართა კატეგორიას, ასევე გლეხთა.\n\nისტორიულ წყაროებში მოიხსენიებიან 1570 წელს, ვაჭარაძე მიქელა — წყალწითელაში მცხოვრები, კოხურის ბეგარის ნუსხის მიხედვით, ემართა ორი ლიტრი სანთელი. 1621 წელს, ვაჭარაძე მამუნა — მანთხოჯში მცხოვრები, ემართა აფხაზეთის საკათალიკოსოს ბეგარა: ერთი ურემი ღომი, შვიდი მრთელი ღვინო, სამი საკლავი, სამი ნაოთხალი საპურობო, ცეხვილი ღომი, ბარგის ზიდვა.\n\nამჟამად ვაჭარაძეები ცხოვრობენ: არგვეთაში, გორისაში, აძვასაში, კვალითში, კუხიში, ობჩაში, პატრიკეთში, საზანოში, საქარაში, ღვანკითში, თბილისში და მათი საერთო რაოდენობა შეადგენს 938 ადამიანს."
  },
  {
    "surname": "ვაწაძე",
    "latin": "Vatsadze",
    "crestCode": "GRB-005",
    "image": "images/crests/pending.webp",
    "history": "გვარი ვაწაძე ქართული წარმოშობისაა. გვარი მომდინარეობს საკუთარი სახელიდან ან მეტსახელიდან. გვარის ფუძეა „ვაცა“, რომელმაც დროთა განმავლობაში განიცადა ცვლილება და გვარის ფუძედ იქცა. ესე იგი გვარი მიეკუთვნება ეპონიმურ გვარსახელს. გვარის წარმოშობის ადგილია რაჭა. იყვნენ სახაზინო, საბატონო და საეკლესიო გლეხები.\n\nისტორიულ წყაროში მოიხსენიება: ღვარდიაში მცხოვრები ერთი კომლი ბაგრატ მეფემ შესწირა ნიკორწმინდის ეკლესიას. 1581 წელს, ვაწაძე ბებროზა და დავითაი — ზეღვარდიაში მცხოვრებნი, გიორგი მეფემ ისინი შესწირა ნიკორწმინდის ეკლესიას.\n\nამჟამად ვაწაძეები ცხოვრობენ: გუნდეში, სამთიში, ღვარდიში, ჩერჯოში და თბილისში და მათი საერთო რაოდენობა შეადგენს 612 ადამიანს."
 },
 {
    "surname": "ვეშაპიძე",
    "latin": "Veshapidze",
    "crestCode": "GRB-006",
    "image": "images/crests/pending.webp",
    "history": "გვარი ვეშაპიძე არის ძალიან საინტერესო ქართული გვარი, რომელსაც მითოლოგიური და სიმბოლური ფუძე აქვს. ძველ ქართულ მითოლოგიაში ვეშაპი არ არის თანამედროვე გაგებით ვეშაპი, არამედ გიგანტური მითიური არსება. სავარაუდოდ გვარი მომდინარეობს მეტსახელიდან „ვეშაპი“, რომელიც მიენიჭა წინაპრის ძლიერი აღნაგობის, დიდი ზომის ან მამაცური, ულმობელი ხასიათის გამო, რომელიც ამ სიმბოლური მეტსახელით იყო ცნობილი. გვარის წარმოშობის ადგილია იმერეთი. XVII საუკუნის II ნახევარში მოხდა მათი გადმოსვლა ქართლში და კახეთში. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში იხსენიებიან 1656 წელს — ვეშაპიძისგან ნაყიდი სასახლის ადგილი ქვემო ნიქოზში ელიზბარ დავითიშვილმა უბოძა პაპუნა მახვილაძეს. 1674 წელს, ვეშაპიძე ნონია — მოწმე გაბიტა ელგემიძის მიერ მაწნაძისათვის მიცემული მიწის ნასყიდობის წიგნისა.\n\nამჟამად ვეშაპიძეები ცხოვრობენ იმერეთში, ქართლში და კახეთში და მათი საერთო რაოდენობა 398 ადამიანს შეადგენს."
  },
  {
    "surname": "ზარდიაშვილი",
    "latin": "Zardiashvili",
    "crestCode": "GRB-007",
    "image": "images/crests/pending.webp",
    "history": "გვარი ზარდიაშვილი ქართული წარმოშობის გვარია. გვარის ფუძე მომდინარეობს სახელიდან ან მეტსახელიდან „ზარდია“. ეს სახელი მოდის სპარსული სიტყვიდან „ზარდ“, რაც ნიშნავს „ყვითელს“ ან „ოქროსფერს“. აქედან გამომდინარე „ზარდია“ შეიძლება ყოფილიყო მეტსახელი, რომელიც ოქროსფერთმიან, ღია ფერის ადამიანს შეერქვა. წარმოშობის ადგილია აღმოსავლეთ საქართველო — ქართლი და კახეთი. ქართლში იაზნაურებდნენ, კახეთში მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში იხსენიებიან 1594 წელს — ზარდიაშვილი ყანდახში მცხოვრები, გუგუნა მაყაშვილის ყმა, ალექსანდრე მეფემ იგი შესწირა ხახულის ღმრთისმშობლის საყდარს. 1597 წელს, ზარდიაშვილი კემურში მცხოვრები, ალექსანდრე მეფემ იგი შესწირა აკურის მონასტერს. 1619 წელს, ზარდიაშვილი პაპია — კალაურში მცხოვრები, ერთი კომლი ეკუთვნოდა სვეტიცხოველს. 1649 წლის ერთ-ერთ საბუთში ზარდიაშვილი დავითიშვილის აზნაურად იხსენიება.\n\nამჟამად ზარდიაშვილები ცხოვრობენ კახეთში და მათი საერთო რაოდენობა შეადგენს 1214 ადამიანს."
  },
  {
    "surname": "ზაქარაშვილი",
    "latin": "Zakarashvili",
    "crestCode": "GRB-008",
    "image": "images/crests/pending.webp",
    "history": "გვარი ზაქარაშვილი ქართული წარმოშობისაა. გვარი ეპონიმური გვარსახელია. გვარის ფუძე მომდინარეობს მამაკაცის საკუთარი სახელიდან „ზაქარა“, რომელიც არის ქრისტიანულ-ბიბლიური სახელის „ზაქარია“ შემოკლებული კნინობითი ფორმა. გვარის წარმოშობის ადგილია იმერეთი და ქართლი. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში გვარი ზაქარაშვილი იხსენიება 1484 წელს — ზაქარაშვილი, გლეხი, ლეჟერ ჩიკვილაძემ იგი სისხლის ფასში მისცა შალვა შერაზადაშვილს. 1636 წელს, ზაქარაშვილი ამიშეთა — მოწმე ავგაროზა გოგიბაშვილის მიერ უმეკა ბახჩაშვილისათვის მიცემული მიწის ნასყიდობის წიგნისა. 1652 წელს, ზაქარაშვილი გიორგი — მოწმე ბეჟიტა ბროლაძის მიერ რამაზ ზუმბულიძისათვის მიცემული სისხლის ნასყიდობის წიგნისა.\n\nამჟამად ზაქარაშვილები ცხოვრობენ იმერეთში, ქართლში, თბილისში და მათი რაოდენობა შეადგენს 603 ადამიანს."
  },
  {
    "surname": "ზებედაშვილი",
    "latin": "Zebedashvili",
    "crestCode": "GRB-009",
    "image": "images/crests/pending.webp",
    "history": "გვარი ზებედაშვილი არის ქართული წარმოშობის გვარი. გვარი ეპონიმური გვარსახელია. გვარის ფუძე მომდინარეობს მამაკაცის საკუთარი სახელიდან „ზებედა“, რომელიც არის ბიბლიური სახელი „ზებედე“ (იაკობისა და იოანე მოციქულის მამა), რომელიც ებრაულად ნიშნავს „ღვთის ბოძებულს“. გვარის წარმოშობის ადგილია შიდა ქართლი. იყვნენ სახაზინო, სათავადო და საეკლესიო გლეხები.\n\nისტორიულ წყაროებში გვარი ზებედაშვილი იხსენიება 1685 წელს — ზებედაშვილი იასე, დამწერი პაატა ჯავრანაშვილის მიერ ესტატე მირინდაშვილისათვის მიცემული მიწის ნასყიდობის წიგნისა. 1688 წელს, ზებედაშვილი ბიძინა — მოწმე მამუკა ონაშვილის მიერ გიორგი წინამძღვრისათვის მიცემული მამულის ნასყიდობის წიგნისა.\n\nამჟამად ზებედაშვილები ცხოვრობენ: ქარელში, ქვემო ხვედურეთში, თბილისში, რუსთავში და მათი საერთო რაოდენობა შეადგენს 49 ადამიანს."
  },
{
    "surname": "ზერაგია",
    "latin": "Zeragia",
    "crestCode": "GRB-010",
    "image": "images/crests/pending.webp",
    "history": "გვარი ზერაგია ქართული წარმოშობისაა. გვარი ეპონიმური გვარსახელია. გვარ ზერაგიას ფუძედ უდევს ადრე სამეგრელოში გავრცელებული მამაკაცის სახელი „ზერაგა“. გვარის წარმოშობის ადგილია დასავლეთ საქართველო, კერძოდ სამეგრელო. იყვნენ სახაზინო, საბატონო და საეკლესიო გლეხები.\n\nისტორიულ წყაროებში გვარი ზერაგა იხსენიება 1628 წელს — ზერაგია პატუაი და ნასყიდაი ლევან დადიანმა შესწირა ბიჭვინთის საყდარს.\n\nამჟამად ზერაგიები ცხოვრობენ სამეგრელოში, თბილისში და შეადგენენ 169 ადამიანს."
  },
  {
    "surname": "თათარაშვილი",
    "latin": "Tatarashvili",
    "crestCode": "GRB-011",
    "image": "images/crests/pending.webp",
    "history": "გვარი თათარაშვილი ქართული წარმოშობისაა. გვარი ეპონიმური გვარსახელია. გვარს ფუძედ უდევს მამაკაცის საკუთარი სახელი „თათარა“, რომელიც გავრცელებული სახელი იყო აღმოსავლეთ საქართველოში XII-XIV საუკუნეებში. ეს სახელი შეერქვა ადამიანს, რომელიც ბუნებით „თათარასავით“ (ფელამუში) ტკბილი და თბილი ხასიათის იყო. გვარის წარმოშობის ადგილია აღმოსავლეთ საქართველო, ქართლი. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში გვარი თათარაშვილი იხსენიება 1454 წელს — თათარაშვილი ჯუარში მცხოვრები, ემართა სვეტიცხოვლის კულუხი — ოცი კოკა თბილი. 1502 წელს, თათარაშვილი გიორგი, ჰყავს ძმა თევდორე, პაატა მაღალაშვილს მიჰყიდა მიწა ახალქარაქულს ქვემოთ, მოწობილაძის მიწის ბოლოს. 1622 წელს, თათარაშვილი თევდორე — მოწმე ბასილა ჭყიტიაშვილის მიერ ავთანდილ ბეგვერდიშვილისათვის მიცემული მიწის ნასყიდობის წიგნისა.\n\nამჟამად თათარაშვილები ცხოვრობენ ზემო, შიდა და ქვემო ქართლში, თბილისში და მათი საერთო რაოდენობა შეადგენს 1537 ადამიანს."
  },
  {
    "surname": "თამარაშვილი",
    "latin": "Tamarashvili",
    "crestCode": "GRB-012",
    "image": "images/crests/pending.webp",
    "history": "გვარი თამარაშვილი ქართული წარმოშობისაა. ის ეპონიმური გვარსახელია. გვარის ფუძე მომდინარეობს საკუთარი ქალის სახელიდან „თამარი“, რომელიც უკავშირდება საქართველოს უდიდესი მეფის თამარის სახელს. სახელი თამარი ებრაულად ნიშნავს „ფინიკის პალმას“, რაც სიმბოლოა სიცოცხლისუნარიანობის, მშვენიერებისა და სიმტკიცის. გვარის წარმოშობის ადგილია აღმოსავლეთ საქართველო, შიდა ქართლი. იყვნენ სახაზინო, სათავადო და საეკლესიო გლეხები.\n\nისტორიულ წყაროებში გვარი თამარაშვილი იხსენიება 1537 წელს — თამარაშვილი, ბალახაერს მამულითურთ წილად ხვდა იოთამ ბარათაშვილს. 1630 წელს, თამარაშვილი ნაწრეტში მცხოვრები, ამილახვრის ყმა, საამილახვროს დავთრის მიხედვით ევალებოდა მშვილდით ლაშქრობა. 1652 წელს, თამარაშვილი გიორგი — მოწმე ბეჟიტა ბროლაძის მიერ რამაზ ზუმბულიძისათვის მიცემული მიწის ნასყიდობის წიგნისა.\n\nამჟამად თამარაშვილები ცხოვრობენ: ახალგორში, გორში, გრემისხევში, დიდ გორიჯვარში, ზეღდულეთში, კასპში, მახიარეთში, მოსაბრუნში, მცხეთაში, მჭადიჯვარში, ნატახტარში, პატარა გარევარში, ქსოვრისში, ყანჩავეთში, ძეგლევში, წილკანში, თბილისში და მათი საერთო რაოდენობა შეადგენს 579 ადამიანს."
  },
  {
    "surname": "თანიაშვილი",
    "latin": "Taniashvili",
    "crestCode": "GRB-013",
    "image": "images/crests/pending.webp",
    "history": "გვარი თანიაშვილი არის ტიპიური ქართული გვარი. გვარის ფუძეა „თანია“, რომელიც მომდინარეობს საკუთარი სახელიდან ან მეტსახელიდან. ეს სახელი მომდინარეობს ქართული სიტყვიდან „ტანი“ (აღნაგობა, ფიგურა) და მიენიჭა წინაპარს მისი აღნაგობის გამო. გვარი თანიაშვილი მიეკუთვნება ანთროპონომიკულ გვარებს. გვარის წარმოშობის ადგილია აღმოსავლეთ საქართველო, ქართლი, სოფელი თანიანთკარი. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nისტორიულ წყაროებში გვარი თანიაშვილი იხსენიება 1622 წელს — თანიაშვილი გიორგი, მოწმე ბასილა ჭყიტიაშვილის მიერ ავთანდილ ბეგვერდიშვილისათვის მიცემული მიწის ნასყიდობის წიგნისა. 1678 წელს, თანიაშვილი ელისბარ — მოწმე კათალიკოს ნიკოლოზ ამილახვრის მიერ დიღმელი გიორგისათვის მიცემული დეკანოზობისა და თარხნობის წყალობის წიგნისა.\n\nამჟამად თანიაშვილები ცხოვრობენ: არაგვისპირში, ახალუბანში, გორში, დუშეთში, თანიანთკარში, მლაშეში, მცხეთაში, ნაგებში, ჟინვალში, სელექციაში, ქსანში, თბილისში და მათი საერთო რაოდენობა შეადგენს 489 ადამიანს."
  },
{
    "surname": "თეთრაძე",
    "latin": "Tetradze",
    "crestCode": "GRB-014",
    "image": "images/crests/pending.webp",
    "history": "გვარი თეთრაძე ტიპიური ქართული გვარია, რომელიც წინაპრის გარეგნული ნიშნის მიხედვით წარმოიშვა. გვარის ფუძე მომდინარეობს გარეგნობის აღმნიშვნელი ქართული სიტყვიდან „თეთრი“. გვარის ფუძე ნიშნავს „თეთრის შვილს“, ანუ შთამომავალს იმ წინაპრისა, რომელსაც „თეთრა“ შეარქვეს. ეს არის მეტსახელობითი გვარი. მეტსახელი თეთრა, სავარაუდოდ მიენიჭა წინაპარს მისი თმის ფერის, კანის ფერის ან სხვა რაიმე სიმბოლური კავშირის გამო, რომელიც თეთრ ფერს უკავშირდება. გვარის წარმოშობის ადგილებია შიდა და ქვემო ქართლი. მიეკუთვნებოდნენ გლეხთა კატეგორიას.\n\nგვარი თეთრაძე ისტორიულ წყაროებში მოიხსენიება 1382 წელს — თეთრაძე გიუნა, ჰყავს სახლიკაცები: მამისიმედი, ზოსიმე, იოვანე. დავით მეფემ იგი მამულით შესწირა ოქონის საყდარს. 1505 წელს, თეთრაძე ფილიპე — მღვდელს საორმოცედ მიაბარა ნებერილი მიწა, როცა მან მზევაძე მოკლა. 1667 წელს, თეთრაძე გიორგი — ჰყავს შვილები: პაპუნა, ბერუა. მიჰყიდა სახლთუხუცეს პაპუა მაღალაძეს ვენახი და საწისქვილე რუთი და გზით მაზიტა თეთრაძის და მაღალაძეთა ნასყიდ მიწამდე.\n\nამჟამად თეთრაძეები ცხოვრობენ: ახაში, გამარჯვებაში, ბოლნისში, გარდაბანში, გომარეთში, გორში, დმანისში, ვარდისუბანში, თეთრიწყაროში, კაზრეთში, მანგლისში, მცხეთაში, ფხვენისში, ქსოვრისში, თბილისში და მათი საერთო რაოდენობა შეადგენს 1431 ადამიანს."
  },
  {
    "surname": "მათიაშვილი",
    "latin": "Matiashvili",
    "crestCode": "GRB-015",
    "image": "images/crests/pending.webp",
    "history": "მათიაშვილი (მატიაშვილი, მათესშვილი, მათეშვილი, მატიკაშვილი)\n\nმათიაშვილი — ქართული გვარი, წარმოქმნილი საკუთარი სახელიდან მათე (ძვ. ებრ. Mattityahu — „ღვთის საჩუქარი“). XIX საუკუნეში რუსული ადმინისტრაციული გავლენით გვარი ზოგ საბუთში ფიქსირდება ფორმით მატინოვი.\n\nგვარი წერილობით წყაროებში ცნობილია XV საუკუნის მეორე ნახევრიდან. 1460 წლის 30 იანვრის საბუთში მოხსენიებულია მათიასშვილი, სუმბატ ურდოელაშვილის ყმა, რომელიც დაუმტკიცეს მესტუმრე ვირშელ ზვიადისშვილს, რაც მიუთითებს მის სამართლებრივ კავშირზე ფეოდალური კარის მომსახურე სტრუქტურებთან.\n\nXVII საუკუნეში მათიაშვილები ფიქსირდებიან ნასყიდობის წიგნებში, როგორც დამწერები და მოწმეები; ცნობილია მათიაშვილი ოტია, ავლაბრის ხასადარი. საამილახვროს დავთრის მიხედვით, მათიაშვილი პაატას ევალებოდა თოფით ლაშქრობა.\n\nXVIII–XIX საუკუნეებში გვარში გამოიკვეთა ეკლესიური შტო (მღვდლები და მედავითნეები ქართლსა და კახეთში). 1886 წლის აღწერით მათიაშვილების ერთი შტო ჩაეწერა გვარად აზატაშვილი. 1911 წელს დოკუმენტურად დადასტურებულია მათიაშვილი — ვეტერინარი მცველი.\n\nდღეს საქართველოში ცხოვრობს დაახლოებით 2 870 მათიაშვილი, უმეტესად თბილისში, საგარეჯოსა და გურჯაანში."
  },
  {
    "surname": "ინაკავაძე",
    "latin": "Inakavaze",
    "crestCode": "GRB-016",
    "image": "images/crests/pending.webp",
    "history": "ინაკავაძე — დასავლეთ საქართველოს ქართული გვარი, სუფიქსით -აძე, რომელიც აღნიშნავს შთამომავლობას. ფუძე ინა / ინაკ- ზუსტად დადგენილი არ არის; სავარაუდოდ უკავშირდება საკუთარ სახელს ან მეტსახელს (ინა, ინაკი). ტოპონიმური წარმოშობა ნაკლებად არის დადასტურებული.\n\nგვარი ისტორიულად გავრცელებულია იმერეთში (ვანი, ტყაჩირი, ქუთაისი), აგრეთვე ქართლში (გორი). ვანში ინაკავაძეები ფიქსირდებიან როგორც სათავადო აზნაურები, ტყაჩირში — სამეფო აზნაურები, ქუთაისში — სახელმწიფო (სამეფო) აზნაურები.\n\nაზნაურთა გენეალოგიებში (XVIII–XIX სს.) მოხსენიებულია ინაკავაძეების რამდენიმე ოჯახური შტო. გვარი დოკუმენტურად დადასტურებულია სენატის ჰერალდიკის დეპარტამენტის მასალებში (ფ. 1343, აღწ. 22), მათ შორის თავადაზნაურობის საქმეებში ქუთაისის გუბერნიისათვის (1878 წ.).\n\n1757 წლის მოვლენებთან დაკავშირებულ საბუთებში მოხსენიებულია ინაკავაძე, რომელმაც სხვა პირებთან ერთად მიიღო ქრისტიანობა და მიენიჭა აზნაურობა და მამულები.\n\nინაკავაძეების გვარი წარმოადგენს დასავლეთ საქართველოს აზნაურული საგვარეულოების ერთ-ერთ დადასტურებულ მაგალითს."
  },
  {
    "surname": "შულაია",
    "latin": "Shulaia",
    "crestCode": "GRB-017",
    "image": "images/crests/pending.webp",
    "history": "შულაია — დასავლეთ საქართველოს, განსაკუთრებით სამეგრელოს, დამახასიათებელი ქართული გვარი სუფიქსით -აია. გვარის ფუძე უკავშირდება სიტყვას შულა, რომელიც აღნიშნავს ძნის შესაკრავ, დაგრეხილ სველ ნამჯას; შესაბამისად, გვარს მეტსახელურ-პროფესიული წარმოშობა აქვს. ამავე ფუძესთან დაკავშირებულია ტოპონიმები: საშულაიო, შულაური, შულავერი, რაც სახელფუძის ფართო გავრცელებას ადასტურებს.\n\nგვარი ისტორიულად გავრცელებულია ზუგდიდში, მარტვილში, სენაკსა და მათ შემოგარენში. თანამედროვე მონაცემებით, შულაიების საგვარეულო შეადგენს დაახლოებით 962 სულს.\n\nწერილობით წყაროებში შულაიები დოკუმენტურად ფიქსირდებიან XVI საუკუნიდან; ცნობილია შულაია ესტატი, მოხსენიებული ხობის ეკლესიის გლეხთა თეთრის გამოსაღების ნუსხაში.\n\nXIX საუკუნეში გვარში იკვეთება ეკლესიური შტო:\nშულაია იოვანე — მღვდელი (1864),\nშულაია დავით — მედავითნე (1886).\n\nშულაიების გვარი წარმოადგენს სამეგრელოს საეკლესიო და სასოფლო საზოგადოების ისტორიულად ჩამოყალიბებულ ნაწილს."
  },
  {
    "surname": "გრიგოლაშვილი / გრიგალაშვილი / გრიგორაშვილი",
    "latin": "Grigolashvili / Grigalashvili / Grigorashvili",
    "crestCode": "GRB-018",
    "image": "images/crests/pending.webp",
    "history": "გრიგოლაშვილები, გრიგალაშვილები და გრიგორაშვილები — გენეალოგიური მოკლე შეჯამება\n\nგრიგოლაშვილი, გრიგალაშვილი და გრიგორაშვილი წარმოადგენენ ეპონიმური წარმოშობის გვარებს, რომლებიც ჩამოყალიბდა სახელ გრიგოლისაგან და საქართველოს სხვადასხვა კუთხეში დამოუკიდებლად წარმოიშვა. მათი სახელოვანი მსგავსება ონომასტიკურია და გენეალოგიურ ერთიანობას არ ნიშნავს.\n\nგრიგოლაშვილები XV საუკუნიდან ფიქსირდებიან ცენტრალურ და აღმოსავლეთ საქართველოში. წყაროებში ისინი ჩნდებიან როგორც მიწათმფლობელები, ნასყიდობის წიგნების მოწმეები და XIX საუკუნიდან — საეკლესიო იერარქიის წარმომადგენლები (მღვდლები, იღუმენები, დიაკვნები).\n\nგრიგალაშვილები XVI–XVIII საუკუნეებში გვხვდებიან დასავლეთ საქართველოსა და შიდა ქართლში. მათი სოციალური პროფილი უკავშირდება საეკლესიო ბეგარას, სალაშქრო ვალდებულებასა და სამეფო სამსახურს; მათი ნაწილი მონაწილეობდა იმერეთის მეფე სოლომონ I-ის პირად გვარდიაში — „ფიცის კაცებში“.\n\nგრიგორაშვილები მკაფიოდ იდენტიფიცირდებიან როგორც იმერელი აზნაურები, მრავალთაობიანი გენეალოგიური სტრუქტურით, მდგრადი ქონებრივი მდგომარეობითა და წოდებრივი სტატუსით.\n\nამრიგად, მიუხედავად სახელოვანი მსგავსებისა, აღნიშნული გვარები განსხვავდებიან სოციალური წარმომავლობით, ისტორიული ფუნქციითა და განსახლების არეალით და კვლევაში უნდა განიხილებოდეს ცალ-ცალკე, დიფერენცირებული მიდგომით."
  },
 {
    "surname": "გოგია",
    "latin": "Gogia",
    "crestCode": "GRB-019",
    "image": "images/crests/pending.webp",
    "history": "გოგია არის ეპონიმური წარმოშობის გვარი, რომელიც უკავშირდება პირად სახელს გოგი. სულხან-საბა ორბელიანის მიხედვით, „გოგი — თითას გარეგანი ნაწევარი“, რაც სახელის არქაულ-ლექსიკურ ფენას მიუთითებს. გვარის პარალელური ფორმებია: გოგიავა, გოგავა, გოგიდავა, რაც მისი ფართო გავრცელებისა და დამოუკიდებელი ფორმირების მაჩვენებელია.\n\nისტორიული წყაროები გოგიებს XVI–XVIII საუკუნეებში აღწერენ როგორც შეძლებულ გლეხურ ფენას. მაგალითად, სენაკის რაიონის კოტიანეთში გოგიებს ეკავდათ 3000 ქცევაზე მეტი მიწა; იმერეთში გოგია ფიქსირდება როგორც ამილახვრის სახასო ყმა, რომელსაც თითო ლაშქრობა ევალებოდა (XVIII ს. II ნახევარი). XVII საუკუნის დოკუმენტებში გვხვდება გოგიდავებისა და გოგილათა ოჯახები, რომლებიც საეკლესიო და სასახლის ბეგარას იხდიდნენ.\n\nგოგიების განსახლების არეალი მოიცავს სამეგრელოს, იმერეთს, გურიას და აფხაზეთის ისტორიულ ზონას (ლიხნი, ტამიში, კარდღა). XIX საუკუნეში გვარი დაფიქსირებულია როგორც ქართულ-მეგრულ-ლაზური წარმოშობის მოსახლეობა ოჩამჩირისა და გუდაუთის მხარეში. ცნობილია გაქრისტიანების შემთხვევებიც (1834 წ.).\n\nXIX–XX საუკუნეებში გვარის წარმომადგენლები აქტიურობენ საეკლესიო მსახურებაში (მედავითნეები მარტვილის, ზუგდიდისა და ჩხოროწყუს ეკლესიებში), საზოგადოებრივ-პოლიტიკურ ცხოვრებაში (ბესარიონ ჯათუს ძე გოგია) და სამხედრო სამსახურში (გოგია კოზმან ბეჩუს ძე — წმ. გიორგის IV ხარისხის ჯვრის კავალერი)."
  },
  {
    "surname": "გოცირიძე",
    "latin": "Gotsiridze",
    "crestCode": "GRB-020",
    "image": "images/crests/pending.webp",
    "history": "გოცირიძეები — ფეოდალური საგვარეულო რაჭაში. გოცირიძეების შესახებ შემორჩენილია შემდეგი ისტორიული წყარო: „გოცირიძე, გონთარიძეები იყვნენ ძველად მხედრნი ბერძენთა, ამათ უმუხთლეს ბერძენთა მეფესა და მოვიდნენ გამოქცეულნი იმერეთს, მუნ შეიწყნარეს აზნაურადა და დაეშნენ 545 წელსა“.\n\nგოცირიძეები იყვნენ როგორც ტახტის აზნაურები, ასევე სათავადო აზნაურებიც. კერძოდ, იმერეთის სამეფოს უძლიერესი თავადების წულუკიძეების კარზე ფლობდნენ ფრიად საპატიო თანამდებობებს. 1799 წელს აზნაურ ბეჟანიკა გოცირიძეს მოურავის თანამდებობა უჭირავს.\n\nჩიხორის ბრძოლის მონაწილე მერაბ წულუკიძეზე და ზოგ სხვაზე ერთი ხელნაწერის მინაწერში ვკითხულობთ: „ჩიხორს იქნა ომია, ზაქარს მოხვდა ორიო, წულუკიძეს სარიო, გოცირიძეს ცხვარიო“.\n\nგოცირიძეებს ვხვდებით აგრეთვე რაჭის ერისთავის აზნაურებად და საწერეთლოს აზნაურებადაც. ფილიპე გოცირიძეს ვხვდებით საქართველოს უკანასკნელი მეფის გიორგი XII-ის კარზე, რომელსაც საპატიო თანამდებობა უჭირავს."
  },
  {
    "surname": "საყვარელიძე",
    "latin": "Saqvarelidze",
    "crestCode": "GRB-021",
    "image": "images/crests/pending.webp",
    "history": "საყვარელიძეები — აზნაურული საგვარეულო იმერეთსა და ქართლში. გვარში შემორჩენილი გადმოცემის თანახმად საყვარელიძეების წინაპრები აზნაური კროჭები ყოფილან. კროჭების ოჯახს დიდებული სტუმართმასპინძლობა გაუწევიათ მათთან მისულ მეფისათვის, რომელსაც შეუძახია: „რა საყვარელიძენი ხართო“. აქედან მოდის მათი საყვარელიძეობა.\n\nსაყვარელიძეებს იმერეთის სამეფო კარზე საპატიო სახელოები ეჭირათ; ისინი იყვნენ ტახტის აზნაურები და მუხურის სამეფო მოურავები. ეკავათ მესტუმრეთუხუცესის თანამდებობა, რომელიც მემკვიდრეობით გადადიოდა და ფრიად საპატიო სახელს წარმოადგენდა.\n\nსაყვარელიძეების გვარში იყვნენ გამორჩეული პიროვნებები: ანდრია საყვარელიძე — აფხაზეთის კათალიკოსი (1605 წ.), ევდემოს საყვარელიძე — აფხაზეთის კათალიკოსი (1666–1673 წწ.), მელქისედეკ საყვარელიძე — გელათის ეპისკოპოსი (1519 წ.).\n\nაზნაური საყვარელიძეები გვხვდებიან აგრეთვე ქართლში. 1761 წელს მათ დავა ჰქონდათ გივი ამილახვართან ტბეთის მამულის თაობაზე."
  },
  {
    "surname": "ქობალია",
    "latin": "Qobalia",
    "crestCode": "GRB-022",
    "image": "images/crests/pending.webp",
    "history": "ქობალია — მეგრული წარმომავლობის გვარია, რომლის ფუძე უკავშირდება მეგრულ სიტყვას „ქობალ“ — პურსა და ხორბალს. ეტიმოლოგიურად იგი ასახავს მიწათმოქმედებასთან და სასურსათო მეურნეობასთან დაკავშირებულ საქმიანობას.\n\nუძველესი წერილობითი ცნობა XIV საუკუნეს მიეკუთვნება და უკავშირდება წალენჯიხის მაცხოვრის ეკლესიას, სადაც მოხსენიებულია ბერ-მონაზონი ქობალია მახარობელი.\n\nXVII–XVIII საუკუნეებში ქობალიები ფართოდ არიან წარმოდგენილი სამეგრელოში (ზუგდიდი, წალენჯიხა, ხაბუმე, ჩხოროწყუ, ცაიში) და ფუნქციონირებენ როგორც სამღვდელო და სამთავრო ადმინისტრაციული ფენის წარმომადგენლები. ეპიგრაფიკული და დოკუმენტური წყაროები მათ მოიხსენიებს კანდელაკებად და სამთავრო მდივნებად.\n\nქობალიების გვარი წარმოადგენს დასავლეთ საქართველოს ერთ-ერთ უძველეს აზნაურულ-სამღვდელო საგვარეულოს."
  },
  {
    "surname": "კუპატაძე",
    "latin": "Kupatadze",
    "crestCode": "GRB-023",
    "image": "images/crests/pending.webp",
    "history": "კუპატაძეები — აზნაურული გვარი ქართლში, ამილახვრების აზნაურები. 1797 წლით დათარიღებული საბუთით ბარძიმ ამილახორისშვილმა წყალობის წიგნი მისცა გიორგი კუპატაძეს და იგი საუფლისწყულოს მოურავად დანიშნა.\n\nსაბუთში აღნიშნულია, რომ მას ევალებოდა საუფლისწულოების მოურაობა ფხვენის, თამარაშენისა და წორბის სოფლებში, გლეხებისგან ძღვენისა და სხვადასხვა ვალდებულებების აღება, აგრეთვე სამოურაო მოვალეობების ერთგულად შესრულება."
  },
  {
    "surname": "ჩომახაშვილი",
    "latin": "Chomakhashvili",
    "crestCode": "GRB-024",
    "image": "images/crests/pending.webp",
    "history": "ჩომახაშვილები — ძველი აზნაურული გვარი ქვემო ქართლიდან. გადმოცემით, ისინი ორბელიანების შტოდ ითვლებიან.\n\n1772 წლის აღწერაში სოფელ ჯანაზიანში მოხსენიებულია ოთარა ჩომახაშვილი — აზნაურისშვილი, რომლის ოჯახიდან ერთი კაცი გადიოდა სალაშქროდ.\n\nძირითადი ბუდე ჰქონდათ სოფელ ღოუბანში (თეთრიწყარო), სადაც დღესაც ჩანს მათი ძველი სახლების საძირკვლები და ეკლესიების ნანგრევები. გვარის ფუძე პიროვნული სახელია „ჩომახი“, რაც ძველ ქართულში საბრძოლო კომბალს ნიშნავდა.\n\nცნობილი წარმომადგენელია არქიმანდრიტი ამბროსი ჩომახაშვილი (1937–2013), თელეთის მონასტრის წინამძღვარი.\n\nდღეს საქართველოში დაახლოებით 450 ჩომახაშვილი ცხოვრობს — ძირითადად თეთრიწყაროში, გურჯაანში, რუსთავსა და თბილისში."
  },
  {
    "surname": "მანჩხაშვილი",
    "latin": "Manchkhvili",
    "crestCode": "GRB-025",
    "image": "images/crests/pending.webp",
    "history": "მანჩხაშვილები — ძველი ქართული გვარი. 1993 წლის აღწერით საქართველოში დაახლოებით 668 მანჩხაშვილი ცხოვრობს. ძირითადი ბუდეა ხარაგაულის მხარე, განსაკუთრებით სოფელი ნუნისი.\n\nნუნისი ცნობილია თავისი სამკურნალო წყლებით და XIX საუკუნიდან კურორტად ითვლება. ვახუშტი ბატონიშვილიც მოიხსენიებს მას როგორც „საამო და მარგებელ წყალს“.\n\nგვარის ფუძის ზუსტი ეტიმოლოგია სადავოა. ზოგი მკვლევარი სიტყვა „მანჩხი“-ს განმარტავს როგორც „თვალჭრელი“, სხვები — „ცელქი“ ან „მხიარული“.\n\nდღეს მანჩხაშვილები ცხოვრობენ ნუნისში, ხარაგაულში, ზვარეში, ახალციხეში, ქვიშხეთში, აგრეთვე თბილისში, ქუთაისსა და ბათუმში."
  },
  {
    "surname": "შვანგირაძე",
    "latin": "Shvangiradze",
    "crestCode": "GRB-026",
    "image": "images/crests/pending.webp",
    "history": "შვანგირაძეები — გვარი XVII საუკუნიდან გვხვდება იმერეთის მიწათმფლობელთა სიებში, როგორც გლეხები და ეკლესიის მსახურნი.\n\nგვარი მჭიდროდ არის დაკავშირებული იმერეთის ეკლესიურ ცხოვრებასთან — იყვნენ მედავითნეები, დიაჩოკები და მღვდლები.\n\nXIX საუკუნიდან მათი კვალი ვრცელდება წყალტუბოსა და ხონის ეკლესიებში. XX საუკუნის დასაწყისში შვანგირაძეები უკვე ქუთაისის სასულიერო და საგანმანათლებლო დაწესებულებებში ჩნდებიან.\n\nდღეს ქუთაისის წმინდა კონსტანტინე და ელენეს ტაძარში მსახურობს დეკანოზი კონსტანტინე შვანგირაძე.\n\nშვანგირაძეები იმერეთის ეკლესიის ერთგული შთამომავლები არიან და მნიშვნელოვანი ადგილი უკავიათ საქართველოს სულიერ ისტორიაში."
  },
{
    "surname": "კოკოლაშვილი",
    "latin": "Kokolashvili",
    "crestCode": "GRB-027",
    "image": "images/crests/pending.webp",
    "history": "კოკოლაშვილები ქართლური წარმოშობის ძირძველი გვარია. XVIII საუკუნეში ისინი ცხოვრობდნენ ახალდაბის ამილახვრების სამფლობელოში და მეფის ლაშქარში მსახურობდნენ — თითოეულ კომლზე ორ კაცს ევალებოდა თოფით წასვლა.\n\n1792 წლის დოკუმენტში მოხსენიებულია კოკოლაშვილი ბერო, რომელიც მიწის დავაში მოწმედ და ფიცისდამდებლად გამოდიოდა — რაც იმ დროისათვის დიდ ნდობას ნიშნავდა.\n\nXIX საუკუნეში გვარი კვლავ ფიგურირებს სახელმწიფო საბუთებში: 1811 წელს სოლომონ კოკოლაშვილი იხსენიება სამხედრო სამსახურში, ხოლო 1898 წელს — უკვე მიწათმფლობელად.\n\nკოკოლაშვილები ცხოვრობდნენ რუისშიც (1715 წლის სამწყსოს დავთრით) და გურიაშიც. გვარის ფუძეა ძველი სიტყვა „კოკოლა“ — ბორცვი, გორაკი; შესაბამისად, კოკოლაშვილი ნიშნავს „კოკოლას შთამომავალს“.\n\nდღეს კოკოლაშვილები სახლობენ თბილისშიც და აგრძელებენ მრავალსაუკუნოვან საგვარეულო ტრადიციას."
  },
  {
    "surname": "ჩხაპელია",
    "latin": "Chkhapelia",
    "crestCode": "GRB-028",
    "image": "images/crests/pending.webp",
    "history": "ჩხაპელიები — მეგრული წარმოშობის ძველი ქართული გვარია. მათი ძირითადი საცხოვრებელი ადგილები იყო ზუგდიდისა და წალენჯიხის მუნიციპალიტეტების სოფლები: მუჟავა, კახათი, დარჩელი, ახალკახათი, ლია და ჭალე.\n\nსაუკუნეების განმავლობაში ჩხაპელიები გამორჩეული იყვნენ ეკლესიის მსახურთა შორის. 1896 წელს დიმიტრი ჩხაპელია მსახურობდა მუჟავის წმინდა გიორგის ეკლესიაში მედავითნედ, ხოლო 1894 წელს — ლექარდის მაცხოვრის ტაძარში.\n\n1904 წელს ქუთაისის გუბერნიაში მიხეილ ჩხაპელიამ და მისმა თანასოფლელებმა მიმართეს სენატის მეორე (გლეხურ) დეპარტამენტს თავიანთი უფლებების დასაცავად — ეს ფაქტი მოწმობს მათ სამართლებრივ ცნობიერებასა და აქტიურ მოქალაქეობრივ პოზიციას.\n\nდღეს ჩხაპელიების შთამომავლები ცხოვრობენ ზუგდიდში, წალენჯიხასა და თბილისშიც."
  },
  {
    "surname": "ჩაბრაძე",
    "latin": "Chabradze",
    "crestCode": "GRB-029",
    "image": "images/crests/pending.webp",
    "history": "ჩაბრაძე — ძირძველი ქართული გვარია, რომლის ფესვები დასავლეთ საქართველოს მთიან მხარეებში — საჩხერესა და რაჭაშია.\n\nგვარი პირველად XV–XVI საუკუნეებში იხსენიება, როცა ერისთავმა მირიან ჭარელისძემ ჩაბრაძე უწყალობა თავის აზნაურს გიორგი შერაზანიშვილს.\n\nXIX საუკუნეში გვარის წარმომადგენლები უკვე სასულიერო წოდებაშიც გვხვდებიან — მათ შორის იოანე ჩაბრაძე, მღვდელი სოფელ ღონაში (1849–1884).\n\nპირველ მსოფლიო ომში ბრძოლის ველზე დაეცნენ პავლე, დიმიტრი და მალაქია ჩაბრაძეები; მეორე მსოფლიო ომში მონაწილეობდა 34 ჩაბრაძე, მათგან 11 გმირულად დაიღუპა, ხოლო 5 დაჯილდოვდა მედლებითა და ორდენებით.\n\nდღეს ჩაბრაძეები სახლობენ საჩხერეში, რაჭაში, შორაპანსა და ლაგოდეხში."
  },
  {
    "surname": "გოგიშვილი",
    "latin": "Gogishvili",
    "crestCode": "GRB-030",
    "image": "images/crests/pending.webp",
    "history": "გოგიშვილი — ძველი ქართული გვარია, რომლის ფესვები დასავლეთ საქართველოში, ძირითადად გურიასა და იმერეთშია. გვარის ფუძეა საკუთარი სახელი გოგი.\n\nXVII საუკუნიდან გვარი დოკუმენტებში ფიქსირდება. 1807 წელს გურიის მმართველმა მამია გურიელმა ერთ-ერთ გოგიშვილს აზნაურული ღირსება უბოძა.\n\n1863 წელს სენატის არქივში ფიქსირდება აზნაური იაკობ გიორგიევის ძე გოგიშვილი.\n\nXIX საუკუნეში გოგიშვილები სახლობდნენ ზოვრეთში, მუხაყრუაში, საჯავახოსა და სამტრედიაში, ხოლო სამეგრელოში — აბაშასა და მარანში.\n\nპირველ მსოფლიო ომში იბრძოდა 22 გოგიშვილი. დღეს საქართველოში დაახლოებით 2317 გოგიშვილი ცხოვრობს."
  },
  {
    "surname": "ძამუკაშვილი",
    "latin": "Dzamukashvili",
    "crestCode": "GRB-031",
    "image": "images/crests/pending.webp",
    "history": "ძამუკაშვილი — ძველი კახური გვარია, რომლის ფუძეა პიროვნული სახელი ძამუკა.\n\nXVII საუკუნის დოკუმენტებში ფიქსირდება მრავალი წარმომადგენელი: გობია, დავით, პაატა, ადამი, ძამუკა, იორდანე.\n\nმათი დასახლება ძირითადად უკავშირდება გურჯაანს, თელავს, ველისციხეს, იყალთოს, ვაზისუბანსა და მატანს.\n\nპირველ მსოფლიო ომში პაატა ძამუკაშვილი დაჯილდოვდა ვერცხლის მედლით, დავით ძამუკაშვილი — წმინდა გიორგის IV ხარისხის მედლით.\n\nდღეს ძამუკაშვილები ცხოვრობენ ძირითადად კახეთში."
  },
  {
    "surname": "ეგნატაშვილი",
    "latin": "Egnatashvili",
    "crestCode": "GRB-032",
    "image": "images/crests/pending.webp",
    "history": "ეგნატაშვილთა გვარი XVII–XVIII საუკუნეების სამართლებრივ და სამეურნეო დოკუმენტებში ფიქსირდება როგორც მამულისა და სარწყავი წყლის მფლობელი აზნაურული საგვარეულო.\n\n1703 წლის სარწყავი წყლის განჩინების წიგნში მოხსენიებულია ეგნატას შვილი გულა. 1640 წლის წყალობის სიგელში მოწმედ იხსენიება ეგნატაშვილი ომეტე. 1696 წლის მიწის ნასყიდობის წიგნში ფიქსირდება ეგნატაშვილი იესე. 1656 წლის მამულის ნასყიდობის წიგნში მოწმედ იხსენიება ეგნატაშვილი ნონია."
  },
  {
    "surname": "ედემაშვილი",
    "latin": "Edemashvili",
    "crestCode": "GRB-033",
    "image": "images/crests/pending.webp",
    "history": "ედემაშვილი — ეპონიმური წარმოშობის ქართული გვარია, პირადი სახელიდან ედემა / ედემ. სუფიქსი –შვილი გამოხატავს შთამომავლობას.\n\nXVI საუკუნიდან ფიქსირდება წერილობით წყაროებში. ედემაშვილი დავითა მოხსენიებულია ლუარსაბ მეფის (1527–1556) დროინდელ საეკლესიო დოკუმენტში.\n\nისტორიულად გლეხურ ფენას განეკუთვნებიან. გვარი გავრცელებულია აღმოსავლეთ საქართველოში — ქართლსა და კახეთში, მოგვიანებით ქვეყნის სხვა რეგიონებშიც.\n\nსაქართველოში ცხოვრობს დაახლოებით 1 200-მდე ედემაშვილი."
  },
ქვემოთ არის სრული ტექსტი არაფერი დამიკლია, მხოლოდ ტექნიკურად გავასწორე გატეხილი სიტყვები და მოვარგე JSON ფორმატს (\n გამოყენებულია).

შეგიძლია პირდაპირ ჩასვა 👇

[
  {
    "surname": "ევადაშვილი",
    "latin": "Evadashvili",
    "crestCode": "GRB-034",
    "image": "images/crests/pending.webp",
    "history": "ევადაშვილი ეპონიმური ქართული გვარსახელია და ნაწარმოებია პირადი სახელიდან ევადა / ევადე, რომელიც შუასაუკუნეებში ფიქსირდება როგორც იშვიათი, მაგრამ რეალურად გამოყენებადი ანთროპონიმი. სუფიქსი –შვილი მიუთითებს შთამომავლობით კავშირზე და გვარის ფორმირება უკავშირდება აღმოსავლეთ საქართველოს სახელდების ტრადიციას.\n\nწერილობით წყაროებში ევადაშვილები დასტურდებიან XVII საუკუნეში. ერთ-ერთ დოკუმენტში მოხსენიებულია ევადაშვილი დავოა, რომელიც 1687 წლის 30 სექტემბრის მიწის ნასყიდობის წიგნში მოწმედ ფიგურირებს. აღნიშნული სამართლებრივი აქტი შაჟუბათა ბეროაშვილის მიერ დოლმაზა შმანშიაშვილისთვის გაცემულ მიწას შეეხება. ასეთი ჩანაწერები ადასტურებს, რომ ევადაშვილები მონაწილეობდნენ ქონებრივ-სამართლებრივ ურთიერთობებში და ადგილობრივი საზოგადოების სანდო წევრებად ითვლებოდნენ.\n\nსოციალური თვალსაზრისით, ევადაშვილები ისტორიულად გლეხურ ფენას განეკუთვნებიან. საქართველოში ცხოვრობს დაახლოებით 700 ევადაშვილი."
  },
  {
    "surname": "ევსაია",
    "latin": "Evsaya",
    "crestCode": "GRB-035",
    "image": "images/crests/pending.webp",
    "history": "ევსაია ქართული გვარსახელთა იშვიათ ჯგუფს მიეკუთვნება და წარმოშობით უკავშირდება ებრაულ ანთროპონიმს. სახელის ფუძე მოდის პირადი სახელიდან ეგსაია / ევსაია, რომელიც ეტიმოლოგიურად დაკავშირებულია ბიბლიურ სახელებთან და სემიტურ სახელდებით ტრადიციასთან. კვლევებში გამოთქმულია მოსაზრება, რომ გვარი შესაძლოა წარმოშობილი იყოს პირადი სახელიდან ევსევი, როგორც მისი ფონეტიკური ან ლოკალური ვარიაციის შედეგად ჩამოყალიბებული ფორმა.\n\nგვარის ფორმირება დასავლეთ საქართველოს კულტურულ არეალში უნდა მომხდარიყო.\n\nბიოგრაფიულ წყაროებში ცნობილია ევსაია ლენა ალექსის ასული — ქალაქ წალენჯიხის მკვიდრი, სოფლის მეურნეობის სფეროში მოღვაწე, რომელსაც 1971 წელს მიენიჭა საქართველოს სოფლის მეურნეობის დამსახურებული მუშაკის წოდება.\n\nსაქართველოში ევსაიას გვარს ატარებს 32 ადამიანი."
  },
  {
    "surname": "ვარდუაშვილი",
    "latin": "Varduashvili",
    "crestCode": "GRB-036",
    "image": "images/crests/pending.webp",
    "history": "ვარდუაშვილი ეპონიმური გვარია და მომდინარეობს პირადი სახელიდან ვარდუა. XVII საუკუნის დოკუმენტებში გვარის წარმომადგენლები ფიქსირდებიან ძირითადად ქონებრივ-სამართლებრივ აქტებში მოწმეებად.\n\nმიწის გაცვლილობის წიგნებში მოწმეებად იხსენიებიან ვარდუაშვილი გაბრიელ, ვარდუა შვილი გასპარა (გვარის ადრეული ფორმა) და ვარდუაშვილი დავით (XVII ს.). სხვა წყაროში მოხსენიებულია ვარდუაშვილი დავით, ახალქალაქის მცხოვრები.\n\nსოციალურად ვარდუაშვილები გლეხურ ფენას მიეკუთვნებიან.\n\nთანამედროვე შეფასებით საქართველოში დაახლოებით 400 ვარდუაშვილი ცხოვრობს; გვარი გავრცელებულია ქართლში, კახეთსა და თბილისში."
  },
  {
    "surname": "ვართუმასშვილი",
    "latin": "Vartumasshvili",
    "crestCode": "GRB-037",
    "image": "images/crests/pending.webp",
    "history": "ვართუმასშვილები XVII საუკუნეში ფიქსირდებიან შულავერის (ქვემო ქართლი) მკვიდრ საგვარეულოდ. წერილობითი წყაროების მიხედვით, ისინი თავდაპირველად შაჰაბაზ შაჰის მიერ შულავერის მამასახლისს — ყარახანას ებოძა. მოგვიანებით, ბატონიშვილებმა გიორგიმ და იორამშამ ეს წყალობა განუახლეს ყარახანას შვილს (1633–1658 წწ.).\n\nაღნიშნული ცნობა აჩვენებს, რომ ვართუმასშვილები შედიოდნენ შულავერის სამეურნეო და ადმინისტრაციულ სივრცეში.\n\nსოციალური თვალსაზრისით, წყაროები მათ გლეხურ ფენას მიაკუთვნებს. საქართველოში ცხოვრობს დაახლოებით 99 ვართუმასშვილი."
  },
  {
    "surname": "ვეშაპური",
    "latin": "Veshapuri",
    "crestCode": "GRB-038",
    "image": "images/crests/pending.webp",
    "history": "ვეშაპური ქართული ეპონიმური გვარია, რომელიც XVII საუკუნის წყაროებში ფიქსირდება მოხისის მკვიდრ საგვარეულოდ.\n\nვეშაპური მაზნია — მოხისის მცხოვრები; საამილახვროს დავთრის მიხედვით, მისი კომლიდან ოთხ კაცს ევალებოდა თოფით ლაშქრობა (XVII ს. II ნახევარი).\n\nვეშაპური ქურციკი — ასევე მოხისის მცხოვრები; მისი კომლიდან სამ კაცს ეკისრებოდა თოფით ლაშქრობა.\n\nვეშაპურები წარმოადგენდნენ სამხედრო-სამეურნეო ვალდებულებების მქონე გლეხურ ფენას.\n\nსაქართველოში ცხოვრობს დაახლოებით 86 ვეშაპური."
  },
  {
    "surname": "ვაჭარია",
    "latin": "Vacharia",
    "crestCode": "GRB-039",
    "image": "images/crests/pending.webp",
    "history": "ვაჭარია ეთნონიმურ-ეპონიმური წარმოშობის ქართული გვარია. მისი ფუძე უკავშირდება სიტყვას „ვაჭარი“.\n\nისტორიულ წყაროებში ცნობილია ვაჭარია ჩაგოგე და მისი ძმა ხვატა, რომლებიც მოხსენიებულნი არიან როგორც მდაბიონი კეთილშობილნი, გაქრისტიანებულნი 1834 წლის ივნისში. ისინი ცხოვრობდნენ დღევანდელი ოჩამჩირის რაიონის სოფელ ჯტამიშში.\n\nგვარი ისტორიულად ეკუთვნოდა გლეხთა სოციალურ ფენას. საქართველოში ვაჭარიას გვარს ატარებს 44 ადამიანი."
  },
  {
    "surname": "ზარია",
    "latin": "Zaria",
    "crestCode": "GRB-040",
    "image": "images/crests/pending.webp",
    "history": "ზარია დასავლეთქართული გვარია. სახელის ფუძე „ზარი“ ნიშნავს შეკრების ნიშანს და მეტსახელური წარმოშობისაა.\n\nგვარი ფიქსირდება დიხაზურგაში (გალის რაიონი). ონომასტიკური პარალელებით ზარია უკავშირდება გვარს ზარიძე.\n\nმკვლევართა მოსაზრებით, ზარია ზარიძეებიდან მომდინარეობს, ხოლო ზარიძეები — ზხორნაულის გვარიდან."
  },
  {
    "surname": "ზავრადაშვილი",
    "latin": "Zavradashvili",
    "crestCode": "GRB-041",
    "image": "images/crests/pending.webp",
    "history": "ზავრადაშვილი წერილობით წყაროებში XVII საუკუნიდან ფიქსირდება.\n\nდოკუმენტებში მოხსენიებულია მიწის საზღვრებთან და სისხლისსამართლებრივ საქმეებთან დაკავშირებით. 1659 წლის მიწის ნასყიდობის წიგნში მოწმედ იხსენიება ზავრადაშვილი პაპუნა.\n\nსოციალურად ზავრადაშვილები მიეკუთვნებიან გლეხურ ფენას. საქართველოში ცხოვრობს 88 ზავრადაშვილი."
  },
  {
    "surname": "ზედალაშვილი",
    "latin": "Zedalashvili",
    "crestCode": "GRB-042",
    "image": "images/crests/pending.webp",
    "history": "ზედალაშვილი XVII საუკუნის წყაროებში ფიქსირდება როგორც მიწასთან დაკავშირებული გვარი.\n\n1693 წლის დოკუმენტში აღნიშნულია ზედალაშვილის მიწა. ასევე მოხსენიებულია ზედალა შვილი პაპა, ენაგეთის მცხოვრები.\n\nსოციალურად ზედალაშვილები გლეხურ ფენას მიეკუთვნებიან.\n\nსაქართველოში ცხოვრობს დაახლოებით 876 ზედალაშვილი."
  },
  {
    "surname": "ზუბიტაშვილი",
    "latin": "Zubitashvili",
    "crestCode": "GRB-043",
    "image": "images/crests/pending.webp",
    "history": "ზუბიტაშვილი XVII საუკუნის წერილობით წყაროებში ფიქსირდება ზემო ქართლის სივრცეში.\n\n1698 წლის მიწის ნასყიდობის წიგნებში მოწმედ იხსენიება ზუბიტაშვილი ბერი, ბერუკა და სხვა წარმომადგენლები. 1667 წლის დოკუმენტში მოხსენიებულია ზუბიტაშვილი ელიზბარი.\n\nსოციალურად ზუბიტაშვილები გლეხურ ფენას მიეკუთვნებიან.\n\nსაქართველოში ცხოვრობს 193 ზუბიტაშვილი."
  },
  {
    "surname": "თანია",
    "latin": "Tania",
    "crestCode": "GRB-044",
    "image": "images/crests/pending.webp",
    "history": "თანია იშვიათი ქართული გვარია, რომლის წარმომავლობა უკავშირდება ჩრდილოეთ კავკასიიდან საქართველოში გადმოსახლებას.\n\nგადმოცემის მიხედვით ორი ძმა გადმოსახლდა ფოქვეშსა და დურიფშში.\n\n1834 წლის აპრილში ფოქვეშში ქრისტიანად მონათლულთა სიაში იხსენიება თანია მახლოუ.\n\nსოციალურად თანიები მიეკუთვნებიან გლეხურ ფენას."
  },
  {
    "surname": "თვალთვაძე",
    "latin": "Tvaltavadze",
    "crestCode": "GRB-045",
    "image": "images/crests/pending.webp",
    "history": "თვალთვაძე დასავლეთქართული გვარია, ისტორიულად დაკავშირებული წალენჯიხასთან.\n\nცნობილია თვალთვაძე სამსონი, წალენჯიხის მღვდელი, დავით დადიანის დროინდელ მოვლენებთან დაკავშირებული.\n\nXX საუკუნეში თვალთვაძე ფეოდოსიას მიენიჭა საქართველოს დამსახურებული მასწავლებლის წოდება (1949 წ.).\n\nსაქართველოში ცხოვრობს 26 თვალთვაძე."
  },
{
    "surname": "თაბორიძე",
    "latin": "Taboridze",
    "crestCode": "GRB-046",
    "image": "images/crests/pending.webp",
    "history": "თაბორიძე XVII საუკუნის წყაროებში ფიქსირდება მიწათმფლობელურ კონტექსტში. ერთ-ერთ დოკუმენტში მოხსენიებულია თაბორიძისეული ბურნაყაული, რომლის თოთხმეტი დღის მიწა ბარამ ფარეშიშვილმა დათუნა ხიზანაშვილს მიჰყიდა; მიწის საზღვარი აღწერილია ბირაშვილის მიწამდე (XVII ს. II ნახევარი). აღნიშნული ცნობა მიუთითებს თაბორიძეთა გვარის ჩართულობაზე ქონებრივ-სამართლებრივ ურთიერთობებში და მათ ადგილობრივ მიწათმფლობელურ გარემოში არსებობაზე.\n\nსაქართველოში ცხოვრობს 319 თაბორიძე."
  },
  {
    "surname": "თავდიდაშვილი",
    "latin": "Tavdidashvili",
    "crestCode": "GRB-047",
    "image": "images/crests/pending.webp",
    "history": "თავდიდაშვილი XVII საუკუნის მიწათმფლობელურ და სამართლებრივ დოკუმენტებში ფიქსირდება. 1691 წლის წყაროს მიხედვით, თავდიდაშვილის მამული ნაზარალი-ხანმა კაცია წორბელიშვილს უბოძა, რაც გვარის ქონებრივი სტატუსის ცვლილებაზე მიუთითებს. 1692 წლის სხვა დოკუმენტში აღნიშნულია, რომ გიორგი მეფემ ასლან დემურაშვილს აღუთქვა თავდიდაშვილის მამულის წყალობა.\n\nწყაროების მიხედვით, თავდიდაშვილები წარმოადგენდნენ გლეხურ ფენას.\n\nსაქართველოში ცხოვრობს 190 თავდიდაშვილი."
  },
  {
    "surname": "ბარჯაძე",
    "latin": "Barjadze",
    "crestCode": "GRB-048",
    "image": "images/crests/pending.webp",
    "history": "ბარჯაძეთა საგვარეულოს ისტორიული ბუდე-საცხოვრისია სოფელი ითხვისი ზემო იმერეთში, არგვეთის მხარეში, მდინარე ყვირილას მარცხენა ნაპირზე. გადმოცემის თანახმად, ბარჯაძეები რაჭიდან გადმოსახლდნენ.\n\n1800 წლის 24 ოქტომბრის არზაში მოხსენიებულია ბარჯაძე სესია, როგორც იმერეთიდან ქართლში კანონიერად გადასული ოჯახური ერთეული.\n\nXIX–XX საუკუნეებში ბარჯაძეები ფიგურირებენ როგორც მიწათმფლობელები და სამართლებრივი სუბიექტები. საგვარეულოს სამხედრო ხაზს წარმოაჩენს რადზინ ბარჯაძე, გიორგიევსკი ჯვრის IV ხარისხის კავალერი.\n\nეტიმოლოგიურად გვარი მომდინარეობს სიტყვიდან „ბარჯი“ — გრძელი ჯოხი რკინის კავიანი."
  },
  {
    "surname": "შუბითიძე",
    "latin": "Shubitidze",
    "crestCode": "GRB-049",
    "image": "images/crests/pending.webp",
    "history": "შუბითიძე ერთ-ერთია იმ ქართული გვარებიდან, რომელთა ფუძე უკავშირდება იარაღს. სიტყვა „შუბი“ აღნიშნავს საბრძოლო იარაღს, ხოლო სუფიქსი -იძე მიუთითებს შთამომავლობაზე.\n\n1694 წლის 20 თებერვალს გიორგი შუბითიძეს ნიკოლოზ კათალიკოსმა უბოძა ზვრის ნახევარი და აშედნის მამასახლისობა.\n\nXVIII საუკუნის მიწის განჩინებებში შუბითიძეები აქტიურად მონაწილეობენ ვენახებისა და მამულების საზღვრების განსაზღვრაში.\n\nXIX საუკუნეში გვარში ჩანს სასულიერო ხაზი, ხოლო თანამედროვე ეპოქაში სამხედრო ტრადიცია გრძელდება."
  },
  {
    "surname": "გვასალია",
    "latin": "Gvasalia",
    "crestCode": "GRB-050",
    "image": "images/crests/pending.webp",
    "history": "გვასალია ფართოდ არის გავრცელებული დასავლეთ საქართველოში, განსაკუთრებით სამეგრელოში.\n\nXIX საუკუნეში გვარი ჩართულია ეკლესიურ-სოციალურ ცხოვრებაში; 1885 წლის მეტრიკული წიგნი ადასტურებს ერთ-ერთი შტოს აზნაურის სტატუსს.\n\nXX საუკუნეში გვასალიები მონაწილეობდნენ ეროვნულ და ანტიფაშისტურ მოძრაობებში.\n\nXX საუკუნის ბოლოსთვის გვარი ითვლიდა დაახლოებით 3272 სულს."
  },
  {
    "surname": "კუპატაძე",
    "latin": "Kupatadze",
    "crestCode": "GRB-051",
    "image": "images/crests/pending.webp",
    "history": "კუპატაძეების გვარი მომდინარეობს პირადი სახელიდან კუპატა. დოკუმენტურად დასტურდება XVI საუკუნიდან.\n\n1797 წლის წყალობის წიგნით კუპატაძეებს განუახლდათ მამულები და დაუდასტურდათ აზნაურის სტატუსი.\n\nXIX საუკუნეში გვარი ფართოდ არის წარმოდგენილი სასულიერო ფენაში.\n\nპირველ მსოფლიო ომში კუპატაძეები მსახურობდნენ რუსეთის არმიაში."
  },
  {
    "surname": "რეკვავა",
    "latin": "Rekvava",
    "crestCode": "GRB-052",
    "image": "images/crests/pending.webp",
    "history": "რეკვავა ქართული გვარია და მომდინარეობს ზმნური ფუძიდან „რეკვა“ — ცეკვა.\n\nXIX საუკუნეში რეკვავები ფიქსირდებიან სამართლებრივ დოკუმენტებში და მონაწილეობდნენ საზოგადოებრივ საქმიანობაში.\n\nთანამედროვე მონაცემებით გვარი ითვლის დაახლოებით 295 სულს."
  },
  {
    "surname": "რევია",
    "latin": "Revia",
    "crestCode": "GRB-053",
    "image": "images/crests/pending.webp",
    "history": "რევია მომდინარეობს ძველი პირადი სახელიდან რევი. III–IV საუკუნეებში ქართლის ორ მეფეს ერქვა რევი.\n\nXVII საუკუნეში ივანე რევია იხსენიება გიორგი ლიპარტიანის კარის მსახურად.\n\nXIX–XX საუკუნეებში რევიები ფიქსირდებიან როგორც აზნაურები და სასულიერო პირები.\n\nდღეს გვარი ითვლის დაახლოებით 310 სულს."
  },
  {
    "surname": "ღოღობერიძე",
    "latin": "Ghogoberidze",
    "crestCode": "GRB-054",
    "image": "images/crests/pending.webp",
    "history": "ღოღობერიძეთა გვარი პირველად იხსენიება IX საუკუნეში. XV–XVI საუკუნეებში გვარი წარმოდგენილია სამეფო კარზე.\n\nXVII საუკუნიდან ღოღობერიძეები კვლავ დაწინაურდნენ იმერეთის სამეფო კარზე.\n\nXVIII საუკუნეში ისინი უმეტესად საეკლესიო სფეროში მოღვაწეობდნენ."
  },
  {
    "surname": "ჩარგეიშვილი",
    "latin": "Chargeishvili",
    "crestCode": "GRB-055",
    "image": "images/crests/pending.webp",
    "history": "ჩარგეიშვილი დასავლეთქართული გვარია. ფუძეა ჩარგა / ჩარგეი, რომელიც უკავშირდება ეთნონიმს ჩარგაზა.\n\nXIX საუკუნეში ჩარგეიშვილები ცნობილნი არიან სასულიერო მოღვაწეობით.\n\n1884–1891 წლების მეტრიკული წიგნები ადასტურებს მათ აქტიურ მონაწილეობას საეკლესიო ცხოვრებაში."
  },
  {
    "surname": "ჩახვაძე",
    "latin": "Chakhvadze",
    "crestCode": "GRB-056",
    "image": "images/crests/pending.webp",
    "history": "ჩახვაძე ტიპური დასავლეთქართული გვარია -ძე სუფიქსით. ფუძეა ჩახვა.\n\nგვარი ფართოდ არის წარმოდგენილი გურიასა და აჭარაში.\n\nXIX–XX საუკუნეებში გვარი რეგულარულად ფიქსირდება საეკლესიო და სამოქალაქო ჩანაწერებში."
  },
  {
    "surname": "აქუბარდია",
    "latin": "Akubardia",
    "crestCode": "GRB-057",
    "image": "images/crests/pending.webp",
    "history": "აქუბარდია ტიპური მეგრული გვარია -ია სუფიქსით. გავრცელებულია სამეგრელოში.\n\nXIX საუკუნეში აქუბარდიები ფიქსირდებიან საეკლესიო წყაროებში.\n\nXX საუკუნეში გვარის წარმომადგენლები მონაწილეობდნენ სამხედრო მოქმედებებში."
  },
  {
    "surname": "თათეიშვილი",
    "latin": "Tateishvili",
    "crestCode": "GRB-058",
    "image": "images/crests/pending.webp",
    "history": "თათეიშვილი აზნაურული წარმოშობის გვარია იმერეთში.\n\nფუძეა საკუთარი სახელი თათე — თადეოზის ქართული ფორმა.\n\nXIX საუკუნეში გვარი ფიქსირდება როგორც სასულიერო წრესთან დაკავშირებული მცირე აზნაურული საგვარეულო."
  },
  {
    "surname": "ჭოხონელიძე",
    "latin": "Chokhonelidze",
    "crestCode": "GRB-059",
    "image": "images/crests/pending.webp",
    "history": "ჭოხონელიძე დასავლეთქართული გვარია -იძე სუფიქსით. გავრცელებულია რაჭაში, ლეჩხუმსა და იმერეთში.\n\nXIX საუკუნეში ჭოხონელიძეები გამოირჩევიან საეკლესიო მსახურებით."
  },
  {
    "surname": "მაზიაშვილი",
    "latin": "Maziashvili",
    "crestCode": "GRB-060",
    "image": "images/crests/pending.webp",
    "history": "მაზიაშვილი ქართული გვარია, რომლის ფუძე მაზ- უცხოური წარმოშობის სიტყვაა.\n\nXVI საუკუნიდან ფიქსირდება წერილობით წყაროებში.\n\nგავრცელებულია აღმოსავლეთ საქართველოში."
  },
  {
    "surname": "ცისკარაული",
    "latin": "Tsiskarauli",
    "crestCode": "GRB-061",
    "image": "images/crests/pending.webp",
    "history": "ცისკარაული ტიპური აღმოსავლეთქართული მთის გვარია.\n\nისტორიული კერა — ხევსურეთი, არხოტის თემი.\n\nXIX–XX საუკუნეებში გვარი ფიქსირდება საეკლესიო და სამხედრო წყაროებში."
  },
  {
    "surname": "მაღლაკელიძე",
    "latin": "Maghlakelidze",
    "crestCode": "GRB-062",
    "image": "images/crests/pending.webp",
    "history": "მაღლაკელიძე ტოპონიმური წარმოშობის გვარია. ფუძეა ადგილი მაღლაკი.\n\nXVI საუკუნიდან ფიქსირდება წერილობით წყაროებში.\n\nXVIII–XIX საუკუნეებში გვარი ფიქსირდება ეკონომიკურ და სასამართლო დოკუმენტებში."
  },
  {
    "surname": "ელისბარაშვილი",
    "latin": "Elisbarashvili",
    "crestCode": "GRB-063",
    "image": "images/crests/pending.webp",
    "history": "ელისბარაშვილი ქართული აზნაურული გვარია. აქტიურად ფიქსირდება XVII საუკუნის ქართლის დოკუმენტებში.\n\nგვარის წარმომადგენლები მონაწილეობდნენ მამულების განაწილებასა და ნასყიდობის აქტებში."
  },
  {
    "surname": "ელიკაშვილი",
    "latin": "Elikashvili",
    "crestCode": "GRB-064",
    "image": "images/crests/pending.webp",
    "history": "ელიკაშვილი ქართლის ისტორიული გვარია, რომელიც XVII საუკუნიდან ფიქსირდება.\n\nგვარის წარმომადგენლები მონაწილეობდნენ სამამულო გაყრებსა და ნასყიდობებში და ფლობდნენ მიწა-მამულს."
  },
{
    "surname": "ვანიაშვილი",
    "latin": "Vaniashvili",
    "crestCode": "GRB-065",
    "image": "images/crests/pending.webp",
    "history": "ვანიაშვილი — ქართლის ისტორიული გვარია, რომელიც წერილობით წყაროებში XVII საუკუნეში ფიქსირდება. ამირა ვანიაშვილი 1677 წლის საბუთით იხსენიება როგორც მიწათმფლობელი: მან მიჰყიდა ზალინას სავენახე მიწა, რომლის საზღვრებად სახელდება შარაფანთის ვენახი, ახალშენი და ზალინასავე ვენახი. ამირა ვანიაშვილს ჰყავდა შვილები — ევანეზა, ყარახანა და ხეჩიკა. აღნიშნული ცნობები ადასტურებს ვანიაშვილთა მიწათმფლობელობასა და ოჯახურ სტრუქტურას XVII საუკუნის ქართლში.\n\nმათი რაოდენობა დღეს საქართველოში 2000-ზე მეტია."
  },
  {
    "surname": "ვარდანია",
    "latin": "Vardania",
    "crestCode": "GRB-066",
    "image": "images/crests/pending.webp",
    "history": "ვარდანია — დასავლეთ საქართველოს ისტორიული გვარია. 1621 წლის აფხაზეთის საკათალიკოსო დიდ დავთარში ფიქსირდება. ცხოვრობდნენ ხაუჟელში და ეკუთვნოდნენ საკათალიკოსო გლეხთა კატეგორიას.\n\nდავთარში მოხსენიებულნი არიან: გიორგი, გუფუსმახუ, მიხილია, საბედო, სკუმიშია და სხვ. ეკისრებოდათ ბეგარა და ვალდებულებები.\n\nსაქართველოში 178 ვარდანია ცხოვრობს."
  },
  {
    "surname": "ზაბახიძე",
    "latin": "Zabakhidze",
    "crestCode": "GRB-067",
    "image": "images/crests/pending.webp",
    "history": "ზაბახიძე — ქართლის ისტორიული გვარია. 1680 წლის საბუთში პაპუნა ზაბახიძე იხსენიება სარეკში მცხოვრებად, რომელიც სახლიკაცებით გიორგი ფალავანდიშვილმა უბოძა ქაიხოსრო წერეთელს ტყვეობიდან დახსნის საფასურად.\n\nაღნიშნული წყარო ადასტურებს ზაბახიძეების ოჯახურ სტრუქტურას.\n\nსაქართველოში 820 ზაბახიძე ცხოვრობს."
  },
  {
    "surname": "ზანდარაშვილი",
    "latin": "Zandarashvili",
    "crestCode": "GRB-068",
    "image": "images/crests/pending.webp",
    "history": "ზანდარაშვილები — ქართლის ისტორიული გვარია. XVI–XVII საუკუნეებში ფიქსირდება დიღმში. იყვნენ ციციშვილების ყმები.\n\nგვარში იკვეთება ძლიერი სასულიერო შტო. განსაკუთრებულია შავერდა ზანდარაშვილის მიერ მამულის სვეტიცხოვლისთვის შეწირვა (1548).\n\nდღეს საქართველოში 288 ზანდარაშვილი ცხოვრობს."
  },
  {
    "surname": "თავბერიძე",
    "latin": "Tavberidze",
    "crestCode": "GRB-069",
    "image": "images/crests/pending.webp",
    "history": "თავბერიძე — ქართული ისტორიული გვარია, გლეხთა კატეგორიიდან. XV საუკუნიდან ფიქსირდება.\n\nXVI–XVII საუკუნეებში მონაწილეობენ მიწის ნასყიდობებში.\n\nდღეს საქართველოში 1084 თავბერიძე ცხოვრობს."
  },
  {
    "surname": "თავდგირიძე",
    "latin": "Tavdgiridze",
    "crestCode": "GRB-070",
    "image": "images/crests/pending.webp",
    "history": "თავდგირიძე — ქართული წარჩინებული საგვარეულოა. ფესვები სამცხე–საათაბაგოში (XIV–XV სს.).\n\nXVII საუკუნეში გადმოსახლდნენ გურიაში და დაიკავეს მაღალი თანამდებობები — ბოქაულთუხუცესი, სარდალი, მდივანბეგი.\n\nდღეს საქართველოში 1442 თავდგირიძე ცხოვრობს."
  },
  {
    "surname": "ევანეზაშვილი",
    "latin": "Evanezashvili",
    "crestCode": "GRB-071",
    "image": "images/crests/pending.webp",
    "history": "ევანეზაშვილები XVI საუკუნიდან ფიქსირდებიან. ცხოვრობდნენ კარშაგარში, ვანში, მანგლისში და კახეთში.\n\nხშირად გვხვდებიან მოწმეებად, რაც საზოგადოებრივ ნდობას ნიშნავდა.\n\nდღეს რაოდენობა უცნობია, რადგან გვარი იშვიათია."
  },
  {
    "surname": "ელიარაშვილი",
    "latin": "Eliarashvili",
    "crestCode": "GRB-072",
    "image": "images/crests/pending.webp",
    "history": "ელიარაშვილები XVI–XVIII საუკუნეებიდან ფიქსირდებიან ბოლნისში, ვანში და სხვა სოფლებში.\n\nხშირად გვხვდებიან მოწმეებად ნასყიდობის საბუთებში.\n\nსაქართველოში 380 ელიარაშვილი ცხოვრობს."
  },
  {
    "surname": "ეგუტია",
    "latin": "Egutia",
    "crestCode": "GRB-073",
    "image": "images/crests/pending.webp",
    "history": "ეგუტია — დასავლეთ საქართველოს, განსაკუთრებით სამეგრელოს გვარია.\n\nXIX საუკუნის აღწერით 52 სული ფიქსირდება.\n\nგვარის კერა ზუგდიდი და სამეგრელოა."
  },
  {
    "surname": "ეკალაძე",
    "latin": "Ekaladze",
    "crestCode": "GRB-074",
    "image": "images/crests/pending.webp",
    "history": "ეკალაძე — ძველი ქართლის გვარია. XVI–XVII საუკუნეებში ფიქსირდება.\n\nმამუკა ეკალაძე სამხედრო სამსახურს ასრულებდა XVII საუკუნეში.\n\nსაქართველოში 272 ეკალაძე ცხოვრობს."
  },
  {
    "surname": "ვეკუა",
    "latin": "Vekua",
    "crestCode": "GRB-075",
    "image": "images/crests/pending.webp",
    "history": "ვეკუა — უძველესი მეგრული გვარია.\n\n1897 წლის აღწერით 2332 სული.\n\nგვარს ამდიდრებს აკადემიკოს ილია ვეკუას მოღვაწეობა."
  },
  {
    "surname": "ვარდიშვილი",
    "latin": "Vardishvili",
    "crestCode": "GRB-076",
    "image": "images/crests/pending.webp",
    "history": "ვარდიშვილი XV საუკუნიდან ფიქსირდება.\n\nXVII საუკუნეში კახეთსა და კისისხეში იყო მყარად დაფუძნებული.\n\nსაქართველოში 318 ვარდიშვილი ცხოვრობს."
  },
  {
    "surname": "ვაჩნაძე",
    "latin": "Vachnadze",
    "crestCode": "GRB-077",
    "image": "images/crests/pending.webp",
    "history": "ვაჩნაძე — ფეოდალური საგვარეულო კახეთში. მოხსენიებულია პლატონ იოსელიანის ნაშრომში.\n\n1615 და 1812 წლების აჯანყებებში მონაწილეობდნენ.\n\nდღეს საქართველოში 355 ვაჩნაძე ცხოვრობს."
  },
  {
    "surname": "ველაშვილი",
    "latin": "Velashvili",
    "crestCode": "GRB-078",
    "image": "images/crests/pending.webp",
    "history": "ველაშვილი XVII საუკუნიდან ფიქსირდება ბოლნისსა და ქვემო ქართლში.\n\nშანაზარა ველაშვილი ცნობილი იყო როგორც სანდო მოწმე.\n\nდღეს საქართველოში 193 ველაშვილი ცხოვრობს."
  },
  {
    "surname": "ზაზაშვილი",
    "latin": "Zazashvili",
    "crestCode": "GRB-079",
    "image": "images/crests/pending.webp",
    "history": "ზაზაშვილი — ძველი აზნაურული გვარია.\n\nგრიგოლი ზაზაშვილი იყო XVIII საუკუნის ალავერდელი მიტროპოლიტი.\n\nდღეს საქართველოში 648 ზაზაშვილი ცხოვრობს."
  },
  {
    "surname": "ვაშაძე",
    "latin": "Vashadze",
    "crestCode": "GRB-080",
    "image": "images/crests/pending.webp",
    "history": "ვაშაძეები იმერეთის ძირძველი ოჯახია.\n\nXVIII–XIX საუკუნეებში მსახურობდნენ წმინდა ბარბარეს ეკლესიაში.\n\nსაქართველოში 476 ვაშაძე ცხოვრობს."
  },
  {
    "surname": "ზამთარაძე",
    "latin": "Zamtaradze",
    "crestCode": "GRB-081",
    "image": "images/crests/pending.webp",
    "history": "ზამთარაძე XVI საუკუნიდან ფიქსირდება.\n\nნიტრიაში მცხოვრები ოჯახი ეკლესიას შესწირეს.\n\nდღეს საქართველოში 576 ზამთარაძე ცხოვრობს."
  },
  {
    "surname": "თანდილავა",
    "latin": "Tandilava",
    "crestCode": "GRB-082",
    "image": "images/crests/pending.webp",
    "history": "თანდილავა — იშვიათი ქართული გვარია, ფესვები ლაზეთში.\n\nდღეს საქართველოში 32 თანდილავა ცხოვრობს."
  },
  {
    "surname": "თანდილაშვილი",
    "latin": "Tandilashvili",
    "crestCode": "GRB-083",
    "image": "images/crests/pending.webp",
    "history": "თანდილაშვილი XVI საუკუნიდან ფიქსირდება.\n\nXVII საუკუნეში ფლობდნენ ფართო მამულებს.\n\nსაქართველოში 850 თანდილაშვილი ცხოვრობს."
  },
  {
    "surname": "თაფლაძე",
    "latin": "Tapladze",
    "crestCode": "GRB-084",
    "image": "images/crests/pending.webp",
    "history": "თაფლაძე — ძველი იმერული გვარია. 1558 წლის საფისკო წიგნებში ფიქსირდება.\n\nსაქართველოში 195 თაფლაძე ცხოვრობს."
  },
  {
    "surname": "ელიკაშვილი",
    "latin": "Elikashvili",
    "crestCode": "GRB-085",
    "image": "images/crests/pending.webp",
    "history": "ელიკაშვილი XVII საუკუნიდან ფიქსირდება ქართლში.\n\nმონაწილეობდნენ სამამულო გარიგებებში.\n\nსაქართველოში 750 ელიკაშვილი ცხოვრობს."
  },
{
    "surname": "უგრეხელიძე",
    "latin": "Ugrekhelidze",
    "crestCode": "GRB-086",
    "image": "images/crests/pending.webp",
    "history": "უგრეხელიძე — ძირძველი ქართული გვარია, რომლის ფუძეა უგრეხი (პარკოსანი მცენარის სახელწოდება).\n\nXII–XV სს. უგრეხელიძეები ფლობდნენ ოთის ციხეს და იყვნენ შორეთის მონასტრის მეურვეები, რის საფუძველზეც ისინი მესხ ფეოდალთა წრეს მიეკუთვნებიან.\n\nXVI ს. ოთის ციხის მფლობელებად სხვა საგვარეულოები ჩნდებიან, რის შემდეგაც უგრეხელიძეთა ნაწილი დასავლეთ საქართველოში, მათ შორის იმერეთში, მკვიდრდება.\n\n1641 წ. კოზმან უგრეხელიძის ეკლესიური შეწირულობის წიგნი ადასტურებს გვარის სარწმუნოებრივ და კულტურულ თვითშეგნებას.\n\nXVIII ს. უგრეხელიძეები შედიოდნენ სოლომონ I-ის პირად გვარდიაში — „ფიცის კაცებში“.\n\nXIX ს. აზნაურობა ოფიციალურად დადასტურდა; 1850 წელს შეიტანეს „ხავერდოვან წიგნში“.\n\nXX ს. გვარმა მძიმე დანაკარგები განიცადა აფხაზეთის ომის დროს (1992–1993), თუმცა შეინარჩუნა ისტორიული იდენტობა."
  },
  {
    "surname": "თვაური",
    "latin": "Tvauri",
    "crestCode": "GRB-087",
    "image": "images/crests/pending.webp",
    "history": "თვაური — ძირძველი ქართული გვარია.\n\nXII–XIII სს. მოხსენიებულია ბასილ თავაური. ვარაუდით თვაური და თავაური ერთი ისტორიული ვარიანტებია.\n\n1505 წ. სამეფო სიგელში მოხსენიებულია ციცია ტაველური (თვაური).\n\nXVII–XIX სს. ფართოდ არიან წარმოდგენილნი შიდა ქართლსა და მცხეთა-მთიანეთში.\n\nXX ს. გვარის წარმომადგენელია გიორგი თვაური (1920–1999) — მეორე მსოფლიო ომის გმირი.\n\nგვარი ინარჩუნებს ძლიერ ეკლესიურ ტრადიციას."
  },
  {
    "surname": "დუმბაძე",
    "latin": "Dumbadze",
    "crestCode": "GRB-088",
    "image": "images/crests/pending.webp",
    "history": "დუმბაძე — ერთძირიანი ქართული გვარია, წარმოშობით ზემო გურიიდან. ფართოდ გავრცელებულია აჭარაში.\n\n1647 წელს შემოქმედის მიტროპოლიტად ეკურთხა იაკობ დუმბაძე.\n\nXVIII ს. გვხვდებიან გურიელთა წყალობის სიგელებში.\n\nXIX ს. გიორგი დუმბაძე იყო „შემოქმედის ქრონიკის“ ავტორი.\n\nცნობილია მწერალი ნოდარ დუმბაძე.\n\nდღეს საქართველოში 6700-ზე მეტი დუმბაძე ცხოვრობს."
  },
  {
    "surname": "თოდუა",
    "latin": "Todua",
    "crestCode": "GRB-089",
    "image": "images/crests/pending.webp",
    "history": "თოდუა — ძირძველი მეგრული გვარია, ფართოდ გავრცელებული სამეგრელოში.\n\nგვარის ფუძეა თოდო (თოდორუხუს ან თორნიკეს ფორმა).\n\nXIX საუკუნეში ძლიერია სასულიერო შტო.\n\nმონაწილეობდნენ 1857 წლის სამეგრელოს აჯანყებაში.\n\nსამეგრელოში დაახლოებით 3300 თოდუა ცხოვრობს."
  },
  {
    "surname": "ქარუმიძე",
    "latin": "Qarumidze",
    "crestCode": "GRB-090",
    "image": "images/crests/pending.webp",
    "history": "ქარუმიძე — ძველი აზნაურული საგვარეულოა ქართლში.\n\nXIV–XV სს. იხსენიებიან მოურავებად.\n\nXVII ს. იკავებდნენ გორის ნაცვლისა და ბოქაულთუხუცესის თანამდებობებს.\n\nგვარში ძლიერია სასულიერო ტრადიცია.\n\nშეტანილნი არიან რუსეთის იმპერიის „ხავერდოვან წიგნში“."
  },
  {
    "surname": "ბანძელაძე",
    "latin": "Bandzeladze",
    "crestCode": "GRB-091",
    "image": "images/crests/pending.webp",
    "history": "ბანძელაძე — იმერული წარმოშობის ქართული გვარია.\n\nისტორიულად გლეხთა ფენას ეკუთვნოდნენ.\n\nპირველ მსოფლიო ომში მონაწილეობდა 18, ხოლო მეორე მსოფლიო ომში 167 ბანძელაძე.\n\nდღეს საქართველოში დაახლოებით 1440 ბანძელაძე ცხოვრობს."
  },
  {
    "surname": "ყულიაშვილი",
    "latin": "Quliashvili",
    "crestCode": "GRB-092",
    "image": "images/crests/pending.webp",
    "history": "ყულიაშვილი — პატრონიმიული გვარია, წარმოშობილი სახელიდან „ყულია“.\n\nXVI საუკუნიდან ფიქსირდება.\n\nმონაწილეობდნენ სამხედრო ლაშქრობებში.\n\nდღეს საქართველოში დაახლოებით 61 ყულიაშვილი ცხოვრობს."
  },
  {
    "surname": "ვახტანგიშვილი",
    "latin": "Vakhtangishvili",
    "crestCode": "GRB-093",
    "image": "images/crests/pending.webp",
    "history": "ვახტანგიშვილი (ვახტანგაშვილი) — პატრონიმიული გვარია, ფუძე — ვახტანგ.\n\n1801 წლის საბუთებში ფიქსირდება.\n\nძირითადად საბატონო და საეკლესიო გლეხთა ფენა.\n\nგავრცელებულია ქართლსა და კახეთში."
  },
  {
    "surname": "დევდარიანი",
    "latin": "Devdariani",
    "crestCode": "GRB-094",
    "image": "images/crests/pending.webp",
    "history": "დევდარიანი — ერთ-ერთი უძველესი ქართული გვარია (XIV ს.).\n\nფუძე უკავშირდება სიტყვას „დევდარი“ — დავთრების მწერალი.\n\nXIX ს. ნაწილი აზნაურობის სტატუსით დადასტურდა.\n\nცნობილია კათოლიკოს-პატრიარქი დავით V (დევდარიანი)."
  },
  {
    "surname": "ჭინჭარაძე",
    "latin": "ChincharaDze",
    "crestCode": "GRB-095",
    "image": "images/crests/pending.webp",
    "history": "ჭინჭარაძე — XVI საუკუნიდან ფიქსირდება.\n\n1589–1600 წლებში ეკლესიისთვის შეწირულობის საბუთში მოხსენიებულია.\n\nგავრცელებულია ქართლსა და გურიაში.\n\nინარჩუნებს სასულიერო ტრადიციას."
  },
  {
    "surname": "ბებია",
    "latin": "Bebia",
    "crestCode": "GRB-096",
    "image": "images/crests/pending.webp",
    "history": "ბებია — მეგრული წარმოშობის გვარია.\n\nXIV–XV საუკუნეების მატიანეში მოხსენიებულია.\n\n1621 წელს ეკუთვნოდნენ საეკლესიო გლეხთა კატეგორიას.\n\nდღეს საქართველოში დაახლოებით 1360 ბებია ცხოვრობს."
  },
  {
    "surname": "მელაძე",
    "latin": "Meladze",
    "crestCode": "GRB-097",
    "image": "images/crests/pending.webp",
    "history": "მელაძე — ძველი ქართული გვარია.\n\nXV საუკუნიდან ფიქსირდება იმერეთში.\n\nძლიერია სასულიერო ტრადიცია.\n\nდღეს საქართველოში დაახლოებით 6500 მელაძე ცხოვრობს."
  },
  {
    "surname": "ქემოკლიძე",
    "latin": "Qemoklidze",
    "crestCode": "GRB-098",
    "image": "images/crests/pending.webp",
    "history": "ქემოკლიძე — რაჭული წარმოშობის იშვიათი გვარია.\n\nXVIII–XIX საუკუნეებში გლეხურ ფენას ეკუთვნოდნენ.\n\nწარმოდგენილნი იყვნენ სამხედრო და სასულიერო სფეროში.\n\nდღეს მცირე რიცხოვანია."
  },
  {
    "surname": "ლომია",
    "latin": "Lomia",
    "crestCode": "GRB-099",
    "image": "images/crests/pending.webp",
    "history": "ლომია — სამეგრელოს ძირძველი გვარია.\n\nარსებობდა აზნაურული და გლეხური შტოები.\n\n1898 წელს აზნაურობა ოფიციალურად დადასტურდა.\n\nძლიერია ეკლესიური ტრადიცია."
  },
  {
    "surname": "წულეისკირი",
    "latin": "Tsuleiskiri",
    "crestCode": "GRB-100",
    "image": "images/crests/pending.webp",
    "history": "წულეისკირი — სამეგრელოს ისტორიული გვარია.\n\nXVIII საუკუნიდან ფიქსირდება ეკლესიურ საბუთებში.\n\nXIX საუკუნეში აზნაურული სტატუსი დასტურდება.\n\nძლიერია სასულიერო ტრადიცია."
  },
  {
    "surname": "ბერუაშვილი",
    "latin": "Beruashvili",
    "crestCode": "GRB-101",
    "image": "images/crests/pending.webp",
    "history": "ბერუაშვილი — ფუძე ბერუა.\n\nXVII საუკუნიდან მონაწილეობენ მიწის ნასყიდობებში.\n\n1715 წელს ელიოზ ბერუაშვილი იყო მღვდელი.\n\nგვარი დღესაც გავრცელებულია ქართლში."
  },
  {
    "surname": "ბაქუზანაშვილი",
    "latin": "Bakuzanashvili",
    "crestCode": "GRB-102",
    "image": "images/crests/pending.webp",
    "history": "ბაქუზანაშვილი — იშვიათი პატრონიმიული გვარია.\n\n1781 წელს ფიქსირდება შიდა ქართლის დემოგრაფიულ დავთარში.\n\nისტორიულად გლეხურ ფენას ეკუთვნოდნენ."
  },
  {
    "surname": "ბერაძე",
    "latin": "Beradze",
    "crestCode": "GRB-103",
    "image": "images/crests/pending.webp",
    "history": "ბერაძე — XVI საუკუნიდან ფიქსირდება.\n\n1504 წელს მოხსენიებულია გელათის საბუთებში.\n\nXIX საუკუნეში ჩამოყალიბდა სასულიერო დინასტიად."
  },
  {
    "surname": "მღებრიშვილი",
    "latin": "Mghebrishvili",
    "crestCode": "GRB-104",
    "image": "images/crests/pending.webp",
    "history": "მღებრიშვილი — ქართული გვარია.\n\nფორმა „მღებროვი“ რუსიფიცირებული ვარიანტია.\n\nXVII საუკუნიდან ფიქსირდება სამართლებრივ და ეკლესიურ დოკუმენტებში."
  },
  {
    "surname": "ჩარგეიშვილი",
    "latin": "Chargeishvili",
    "crestCode": "GRB-105",
    "image": "images/crests/pending.webp",
    "history": "ჩარგეიშვილი — დასავლეთქართული გვარია.\n\nXVII საუკუნიდან ფიქსირდება.\n\nძლიერია სასულიერო ტრადიცია.\n\nმონაწილეობდნენ ორივე მსოფლიო ომში."
  },
  {
    "surname": "ჟღენტი",
    "latin": "Zhghenti",
    "crestCode": "GRB-106",
    "image": "images/crests/pending.webp",
    "history": "ჟღენტი — გურული წარმოშობის აზნაურული გვარია.\n\nშეტანილია ქუთაისის გუბერნიის აზნაურთა გენეალოგიურ წიგნში.\n\nცნობილია მრავალი საზოგადო მოღვაწე."
  },
  {
    "surname": "კობახიძე",
    "latin": "Kobakhidze",
    "crestCode": "GRB-107",
    "image": "images/crests/pending.webp",
    "history": "კობახიძე — ეპონიმური ქართული გვარია, ფუძე კობა.\n\n1544 წელს მამულები ნიკორწმინდის ტაძარს შესწირეს.\n\nXVII–XIX საუკუნეებში ინარჩუნებენ აზნაურულ და სასულიერო სტატუსს."
  },
{
    "surname": "მეზვრიშვილი",
    "latin": "Mezvrishvili",
    "crestCode": "GRB-108",
    "image": "images/crests/pending.webp",
    "history": "მეზვრიშვილი (მეზვრისშვილი, მეზურიშვილი, მეზრის შვილი) — ქართული გვარია, რომლის ფუძე უკავშირდება სიტყვას „მეზვრე“, ზვრისა და ვენახის მომვლელსა და მცველს.\n\nXVII საუკუნიდან ფიქსირდება მიწისა და ვენახის ნასყიდობის საბუთებში, საზღვრის აღწერებში და სასამართლო საქმეებში — როგორც მიწის მფლობელები და მოწმეები.\n\nაქტიურად მონაწილეობდნენ ნასყიდობისა და დავის საქმეებში ციციშვილების, სააკაძეების და სხვა საგვარეულოების გარემოცვაში.\n\nგავრცელებულია ქართლსა და კახეთში — არაგვისპირი, გორი, მცხეთა, დუშეთი, ჟინვალი, წილკანი და სხვ.\n\nXIX–XX საუკუნეებში განსაკუთრებით გამოირჩევიან სასულიერო გზით — დეკანოზები და იღუმენები ალავერდის, რუის–ურბნისისა და თელავის ეპარქიებში."
  },
  {
    "surname": "გვეტაძე",
    "latin": "Gvetadze",
    "crestCode": "GRB-109",
    "image": "images/crests/pending.webp",
    "history": "გვეტაძე — დასავლეთ საქართველოს გვარია (ქუთაისი, ტყიბული, წყალტუბო).\n\n1817–1818 წლებში მოხსენიებულია არქიდიაკონი ნიკოლოზ გვეტაძე, როგორც სამართლებრივი აქტების მოწმე.\n\nXIX–XX საუკუნეებში ჩნდებიან ადმინისტრაციულ დოკუმენტებში მიწის საკუთრების საკითხებზე.\n\nცნობილია რაჟდენ გვეტაძე (1897–1952) — მწერალი და მღვდელი, და კალისტრატე გვეტაძე — მღვდელი ციხიაში."
  },
  {
    "surname": "თევზაძე",
    "latin": "Tevzadze",
    "crestCode": "GRB-110",
    "image": "images/crests/pending.webp",
    "history": "თევზაძე — დასავლეთ საქართველოში გავრცელებული გვარია, მომდინარეობს სიტყვიდან „თევზი“.\n\nფიქსირდება XVI–XVII საუკუნეებიდან.\n\nგამოკვეთილი საეკლესიო საგვარეულო — XVIII–XX საუკუნეებში მრავალი მღვდელი და დეკანოზი.\n\nცნობილი წარმომადგენლები: ვალერიან თევზაძე, სარდიონ თევზაძე, დავით თევზაძე, გიორგი თევზაძე.\n\nმნიშვნელოვანი როლი შეასრულეს დასავლეთ საქართველოს ეკლესიურ და საზოგადოებრივ ცხოვრებაში."
  },
  {
    "surname": "ქვარიანი",
    "latin": "Qvariani",
    "crestCode": "GRB-111",
    "image": "images/crests/pending.webp",
    "history": "ქვარიანი — დასავლეთ საქართველოს აზნაურული გვარია, წარმოშობით ლეჩხუმიდან.\n\n1656 წლის საბუთში იხსენიება ქვარიანის მამული.\n\nზაქარია ქვარიანი იყო იმერეთის კათალიკოსი XVII საუკუნეში.\n\nცნობილია პოეტი დათუნა ქვარიანი — „წამება წმიდისა მთავარ–მოწამისა გიორგისი“-ს ავტორი.\n\nქვარიანები ტახტის აზნაურებად მოიხსენიებიან."
  },
  {
    "surname": "კაიკაციშვილი",
    "latin": "Kaikatsishvili",
    "crestCode": "GRB-112",
    "image": "images/crests/pending.webp",
    "history": "კაიკაციშვილი — აჭარაში გავრცელებული გვარია, წარმოშობილი ქათამაძეების საგვარეულოდან.\n\nძირითადი ბუდე — ქობულეთი (სამება), ციხისძირი, ხუცუბანი, შუახევი და ბათუმი.\n\nგამორჩეული წარმომადგენელი: გულო-აღა კაიკაციშვილი (გულახმედ ქათამაძე, 1840–1923) — აჭარის საზოგადო მოღვაწე, იბრძოდა აჭარის საქართველოსთან შეერთებისთვის.\n\nგვარი გამოირჩევა განათლებითა და ეროვნულ-საზოგადოებრივი აქტიურობით."
  },
{
    "surname": "ქართველიშვილი",
    "latin": "Kartvelishvili",
    "crestCode": "GRB-113",
    "image": "images/crests/pending.webp",
    "history": "ქართველიშვილი — აზნაურული გვარია ქართლში, ციციშვილების აზნაურები.\n\n1812 წლის რუსეთ–საფრანგეთის ომის მონაწილეა ზაქარია იოსების ძე ქართველიშვილი.\n\nგაბრიელ ქართველიშვილი იყო სიონის ტაძრის დეკანოზი (გარდ. 1866).\n\nიოვანე ქართველიშვილი — თბილისის კეთილშობილთა სასწავლებლის მასწავლებელი (გარდ. 1816).\n\nგიორგი ქართველიშვილი (1827–1901) — საზოგადო მოღვაწე, მეწარმე და ქველმოქმედი; მისი შემწეობით აიგო დიდუბის ღვთისმშობლის ეკლესია."
  },
  {
    "surname": "ქაფიანიძე",
    "latin": "Kapianidze",
    "crestCode": "GRB-114",
    "image": "images/crests/pending.webp",
    "history": "ქაფიანიძე — ტიპური რაჭული გვარია. ფუძე „ქაფი“ ძველ ქართულში საბრძოლო აღჭურვილობას უკავშირდება.\n\nფორმები ქაფიაშვილი და ქაფიანიძე ერთსა და იმავე გვარს აღნიშნავს; გვხვდება რუსიფიცირებული ვარიანტი „კაპიანიძე“.\n\nXIX საუკუნეში მსახურობდნენ ეკლესიაში და მონაწილეობდნენ სამართლებრივ პროცესებში.\n\nცნობილი წარმომადგენელი: ზურაბ ქაფიანიძე — მსახიობი, საქართველოს სახალხო არტისტი.\n\nსაქართველოში ცხოვრობს დაახლოებით 575 ქაფიანიძე."
  },
  {
    "surname": "საზუაშვილი",
    "latin": "Sazuashvili",
    "crestCode": "GRB-115",
    "image": "images/crests/pending.webp",
    "history": "საზუაშვილი — აღმოსავლეთქართული (ქართლის) გვარია, ისტორიული კერა გარდაბანი.\n\n1680–1681 წლებში ზაქარია საზუაშვილი იხსენიება როგორც ეკონომიკურად აქტიური პირი, რომელმაც გაყიდა მიწა და ჭური.\n\nდასკვნით, საზუაშვილები ეკუთვნოდნენ ქართლის სამეურნეო-სამართლებრივ ფენას."
  },
  {
    "surname": "ბოჭორიშვილი",
    "latin": "Bochorishvili",
    "crestCode": "GRB-116",
    "image": "images/crests/pending.webp",
    "history": "ბოჭორიშვილი — ქართული გვარია, ფუძე „ბოჭორ“ (ჭრელი).\n\n1637 და 1739 წლების საბუთებში მოხსენიებულია ჯვარისაში მცხოვრები ბოჭორიშვილები.\n\nXVIII–XIX საუკუნეებში გავრცელდნენ იმერეთში, ლეჩხუმში და ქართლში.\n\nმრავალი წარმომადგენელი მსახურობდა ეკლესიაში როგორც მღვდელი და დიაკონი."
  },
  {
    "surname": "ქადაგიძე",
    "latin": "Kadagidze",
    "crestCode": "GRB-117",
    "image": "images/crests/pending.webp",
    "history": "ქადაგიძე — ქართული გვარია, ფიქსირდება XIV–XV საუკუნეებიდან.\n\nმოხსენიებულია „ტბეთის სულთა მატიანეში“.\n\nXV საუკუნეში დაკავშირებულია სვეტიცხოვლის მონასტერთან.\n\nXIX საუკუნეში შეტანილია აზნაურობის ოფიციალურ სიაში („ბარხატნაია კნიგა“, 1850)."
  },
  {
    "surname": "ჯიჯავაძე",
    "latin": "Jijavadze",
    "crestCode": "GRB-118",
    "image": "images/crests/pending.webp",
    "history": "ჯიჯავაძე (ჩიჯავაძე) — დასავლეთ საქართველოს ისტორიული გვარია.\n\nცნობილია X საუკუნიდან; XV–XVI საუკუნეებში ჰქონდათ საკუთარი სათავადო.\n\nაქტიურად მონაწილეობდნენ იმერეთის პოლიტიკურ ცხოვრებაში.\n\nდღეს გავრცელებულია გურიაში, აჭარასა და იმერეთში."
  },
  {
    "surname": "კაკაურიძე",
    "latin": "Kakauridze",
    "crestCode": "GRB-119",
    "image": "images/crests/pending.webp",
    "history": "კაკაურიძე — ძირძველი ქართული გვარია, ფიქსირდება 1570 წლის კოხურის ბეგრის ნუსხაში.\n\nგვარი წარმოებულია სახელიდან „კაკა“.\n\nისტორიულად სახლობდნენ იმერეთსა და აღმოსავლეთ საქართველოში.\n\nსაქართველოში ცხოვრობს დაახლოებით 2071 კაკაურიძე."
  },
  {
    "surname": "ბელთაძე",
    "latin": "Beltadze",
    "crestCode": "GRB-120",
    "image": "images/crests/pending.webp",
    "history": "ბელთაძე — დასავლეთ საქართველოში გავრცელებული გვარია, დოკუმენტურად ფიქსირდება 1552 წლიდან.\n\nისტორიული ბუდე — იმერეთი და სამეგრელო.\n\nეპონიმური გვარია, დაბოლოება -აძე მიუთითებს დასავლეთ ქართულ წარმოშობაზე."
  },
  {
    "surname": "გიორგობიანი",
    "latin": "Giorgobiani",
    "crestCode": "GRB-121",
    "image": "images/crests/pending.webp",
    "history": "გიორგობიანი — გვარია, წარმოებული სახელიდან გიორგი.\n\nფიქსირდება XVI საუკუნიდან.\n\nისტორიულად გავრცელებულია რაჭაში, იმერეთსა და ქართლში.\n\nXVIII–XIX საუკუნეებში განსაკუთრებით გამოირჩევა სასულიერო ტრადიციით."
  },
  {
    "surname": "გოგოლაშვილი",
    "latin": "Gogolashvili",
    "crestCode": "GRB-122",
    "image": "images/crests/pending.webp",
    "history": "გოგოლაშვილი — დასავლეთ საქართველოს ძველი გვარია.\n\nXVII–XVIII საუკუნეებში მსახურობდნენ გელათის ტაძარში.\n\nმრავალი წარმომადგენელი იყო მღვდელი, ეპისკოპოსი და საზოგადო მოღვაწე.\n\nდღეს საქართველოში ცხოვრობს დაახლოებით 1700 გოგოლაშვილი."
  },

{
    "surname": "ზაქარიაშვილი",
    "latin": "Zakariashvili",
    "crestCode": "GRB-123",
    "image": "images/crests/pending.webp",
    "history": "ზაქარიაშვილი — ეპონიმური ქართული გვარია, წარმოებული სახელიდან „ზაქარია“ („უფალმა იხსენა“).\n\nფიქსირდება 1651 წლიდან. გვხვდება კოდმანსა და ქართლში მოწმეებად და მიწის ნასყიდობის აქტებში.\n\nმოხსენიებულია 1721 წლის ქვემო ქართლისა და 1774 წლის აღწერებში.\n\nდღეს ცხოვრობენ შიდა და ქვემო ქართლში და კახეთში. სულ დაახლოებით 387 ადამიანი."
  },
  {
    "surname": "ზაზიაშვილი",
    "latin": "Zaziashvili",
    "crestCode": "GRB-124",
    "image": "images/crests/pending.webp",
    "history": "ზაზიაშვილი — ეპონიმური გვარია, წარმოებული სახელიდან „ზაზია“.\n\nპირველი ცნობა 1558 წელს.\n\nგვხვდება მიწის ნასყიდობისა და ეკლესიისთვის შეწირულობის აქტებში.\n\nგავრცელებულია ქვემო ქართლში. დღეს დაახლოებით 41 წარმომადგენელი."
  },
  {
    "surname": "ზირაქაძე",
    "latin": "Zirakadze",
    "crestCode": "GRB-125",
    "image": "images/crests/pending.webp",
    "history": "ზირაქაძე — დასავლეთ საქართველოს ეპონიმური გვარია, ფუძე „ზირაქა“.\n\nფიქსირდება 1583 წლიდან დიმში.\n\nიყვნენ სახაზინო, საბატონო და საეკლესიო გლეხები.\n\nდღეს დაახლოებით 510 წარმომადგენელი."
  },
  {
    "surname": "ზაქუტაშვილი",
    "latin": "Zakutashvili",
    "crestCode": "GRB-126",
    "image": "images/crests/pending.webp",
    "history": "ზაქუტაშვილი — ეპონიმური გვარია, ფუძე „ზაქუტა“.\n\nპირველად იხსენიება 1631 წელს.\n\nფიქსირდება ნასყიდობის აქტებში და 1721 წლის აღწერაში.\n\nდღეს დაახლოებით 90 წარმომადგენელი."
  },
  {
    "surname": "თაბუკაშვილი",
    "latin": "Tabukashvili",
    "crestCode": "GRB-127",
    "image": "images/crests/pending.webp",
    "history": "თაბუკაშვილი — დასავლეთ საქართველოს ეპონიმური გვარი.\n\nXVII საუკუნიდან იხსენიება საბუთებში.\n\nფიქსირდება ბეგარისა და ნასყიდობის წიგნებში.\n\nდღეს დაახლოებით 1231 წარმომადგენელი."
  },
  {
    "surname": "თვალიაშვილი",
    "latin": "Tvaliashvili",
    "crestCode": "GRB-128",
    "image": "images/crests/pending.webp",
    "history": "თვალიაშვილი — ტოპონიმური და ეპონიმური ელემენტების მქონე გვარია.\n\nფიქსირდება XVI საუკუნიდან.\n\nიყვნენ აზნაურები შიდა ქართლში, სხვაგან გლეხები.\n\nდღეს დაახლოებით 714 წარმომადგენელი."
  },
  {
    "surname": "თათრიშვილი",
    "latin": "Tatrishvili",
    "crestCode": "GRB-129",
    "image": "images/crests/pending.webp",
    "history": "თათრიშვილი — ძველი ქართული გვარია, წარმოებული სახელიდან „თათარა“.\n\nპირველი ცნობა 1535 წელს.\n\nფიქსირდება ქართლსა და კახეთში.\n\nდღეს დაახლოებით 858 წარმომადგენელი."
  },
  {
    "surname": "აფრიამაშვილი",
    "latin": "Afriamashvili",
    "crestCode": "GRB-130",
    "image": "images/crests/pending.webp",
    "history": "აფრიამაშვილი — ეპონიმური გვარია, ფუძე „აფრიამა“.\n\nფიქსირდება 1658 წლიდან შულავერში.\n\nგვხვდება 1721 და 1775 წლის აღწერებში.\n\nდღეს დაახლოებით 752 წარმომადგენელი."
  },
  {
    "surname": "ახალაშვილი",
    "latin": "Akhalashvili",
    "crestCode": "GRB-131",
    "image": "images/crests/pending.webp",
    "history": "ახალაშვილი — ქსნის ხეობის მოხევეების გვარი.\n\nფიქსირდება 1675 წლიდან.\n\nმიგრაცია მოხდა კახეთსა და ქართლში.\n\nდღეს დაახლოებით 130 წარმომადგენელი."
  },
  {
    "surname": "ბალავაძე",
    "latin": "Balavadze",
    "crestCode": "GRB-132",
    "image": "images/crests/pending.webp",
    "history": "ბალავაძე — დასავლეთ საქართველოს გვარი, ფუძე სავარაუდოდ „ბალავა“.\n\nპირველი ცნობა 1570 წელს.\n\nგავრცელდა ქართლსა და კახეთში.\n\nდღეს დაახლოებით 516 წარმომადგენელი."
  },
  {
    "surname": "ბებია",
    "latin": "Bebia",
    "crestCode": "GRB-133",
    "image": "images/crests/pending.webp",
    "history": "ბებია — მეგრული წარმოშობის გვარი.\n\nფიქსირდება XIV–XV საუკუნეებიდან.\n\nძირ-სამკვიდრებელი ჩხოროწყუ.\n\nდღეს დაახლოებით 1362 წარმომადგენელი."
  },
  {
    "surname": "გოგუაძე",
    "latin": "Goguadze",
    "crestCode": "GRB-134",
    "image": "images/crests/pending.webp",
    "history": "გოგუაძე — ეპონიმური გვარია, ფუძე „გოგუა“.\n\nპირველად იხსენიება 1675 წელს გურიაში.\n\nდღეს დაახლოებით 3145 წარმომადგენელი."
  },
  {
    "surname": "გიუნაშვილი",
    "latin": "Giunashvili",
    "crestCode": "GRB-135",
    "image": "images/crests/pending.webp",
    "history": "გიუნაშვილი — ეპონიმური გვარი, ფუძე „გიუნა“.\n\nფიქსირდება XV საუკუნიდან.\n\nმიგრაცია მესხეთიდან ქართლში და კახეთში.\n\nდღეს დაახლოებით 1567 წარმომადგენელი."
  },
  {
    "surname": "დათუნაშვილი",
    "latin": "Datunashvili",
    "crestCode": "GRB-136",
    "image": "images/crests/pending.webp",
    "history": "დათუნაშვილი — ეპონიმური გვარი, ფუძე „დათუნა“.\n\nპირველი ცნობა 1523 წელს.\n\nიყვნენ აზნაურები და გლეხები სხვადასხვა რეგიონში.\n\nდღეს დაახლოებით 1424 წარმომადგენელი."
  },
  {
    "surname": "დოქიძე",
    "latin": "Dokidze",
    "crestCode": "GRB-137",
    "image": "images/crests/pending.webp",
    "history": "დოქიძე — იმერული წარმოშობის გვარი.\n\nფიქსირდება 1700 წლიდან.\n\nშემდგომში გადავიდნენ ქართლსა და თბილისში.\n\nდღეს დაახლოებით 21 წარმომადგენელი."
  },
{
    "surname": "გულიაშვილი",
    "latin": "Guliashvili",
    "crestCode": "GRB-138",
    "image": "images/crests/pending.webp",
    "history": "გულიაშვილი — ეპონიმური გვარია, ფუძე „გულია“.\n\nპირველი ცნობა 1606–1615 წლებში დიღომში. გვხვდება დიღმის წმ. გიორგის ეკლესიის ბეგარის საბუთებში.\n\nXVII საუკუნეში ფიქსირდება წოდორეთში, წყნეთში და მარტყოფში.\n\nდღეს ცხოვრობენ კახეთში, შიდა და ქვემო ქართლში, იმერეთსა და სამეგრელოში.\n\nსულ დაახლოებით 2801 წარმომადგენელი."
  },
  {
    "surname": "გურგენიძე",
    "latin": "Gurgenidze",
    "crestCode": "GRB-139",
    "image": "images/crests/pending.webp",
    "history": "გურგენიძე — ეპონიმური გვარია, ფუძე „გურგენი“.\n\nძველი საგვარეულო, რომლის ნაწილი ჯავახეთიდან (წუნდა) მოდის.\n\nკახეთში (შილდა, მარტყოფი) თავადები, იმერეთში აზნაურები.\n\nსხვა რეგიონებში — გლეხური ფენა.\n\nდღეს საქართველოში დაახლოებით 5160 წარმომადგენელი."
  },
  {
    "surname": "დოლენჯიშვილი",
    "latin": "Dolenjishvili",
    "crestCode": "GRB-140",
    "image": "images/crests/pending.webp",
    "history": "დოლენჯიშვილი — ფეოდალური საგვარეულო ქართლში, წარმოშობით მესხეთიდან.\n\nფიქსირდება XVII–XVIII საუკუნეებში.\n\nიყვნენ მებატონეები დმანისში და აზნაურები.\n\nშეტანილნი იყვნენ რუსეთის იმპერიის „ხავერდოვან წიგნში“."
  },
  {
    "surname": "დეკანოზიშვილი",
    "latin": "Dekanozishvili",
    "crestCode": "GRB-141",
    "image": "images/crests/pending.webp",
    "history": "დეკანოზიშვილი — აზნაურული გვარი ქართლში.\n\nგადმოცემით საბერძნეთიდან მოსული სასულიერო წინაპრისგან.\n\nფიქსირდება 1028 წლიდან.\n\nგავრცელებულია ქართლში, კახეთსა და იმერეთში."
  },
  {
    "surname": "დურგლიშვილი",
    "latin": "Durglishvili",
    "crestCode": "GRB-142",
    "image": "images/crests/pending.webp",
    "history": "დურგლიშვილი — პროფესიული წარმოშობის გვარი („დურგალი“).\n\nფიქსირდება XVII საუკუნიდან.\n\nგავრცელებულია მთელ საქართველოში.\n\nდღეს დაახლოებით 1157 წარმომადგენელი."
  },
  {
    "surname": "დათაშვილი",
    "latin": "Datashvili",
    "crestCode": "GRB-143",
    "image": "images/crests/pending.webp",
    "history": "დათაშვილი — ეპონიმური გვარია, ფუძე „დათო/დავით“.\n\nპირველი ცნობა XVII საუკუნეში.\n\nფიქსირდება 1721 წლის აღწერაში.\n\nდღეს დაახლოებით 1036 წარმომადგენელი."
  },
  {
    "surname": "ეგრისელაშვილი",
    "latin": "Egriseliashvili",
    "crestCode": "GRB-144",
    "image": "images/crests/pending.webp",
    "history": "ეგრისელაშვილი — აზნაურული გვარი ქართლში.\n\nსახელი მომდინარეობს ისტორიული რეგიონიდან — ეგრისი.\n\nფიქსირდება 1721 წლის ქართლის აღწერაში.\n\nდღეს დაახლოებით 185 წარმომადგენელი."
  },
  {
    "surname": "ებრალიძე",
    "latin": "Ebralidze",
    "crestCode": "GRB-145",
    "image": "images/crests/pending.webp",
    "history": "ებრალიძე — ძველი გურული აზნაურული გვარი.\n\nXVIII–XIX სს-ში მაჭუტაძეების აზნაურები.\n\nგავრცელებულია გურიაში, იმერეთსა და თბილისში.\n\nდღეს დაახლოებით 1539 წარმომადგენელი."
  },
  {
    "surname": "ელისაშვილი",
    "latin": "Elisashvili",
    "crestCode": "GRB-146",
    "image": "images/crests/pending.webp",
    "history": "ელისაშვილი — ქართლელი აზნაურული გვარი.\n\nმსახურობდნენ ქსნის ერისთავთა სამფლობელოებში.\n\nფიქსირდება XVIII საუკუნიდან.\n\nდღეს დაახლოებით 706 წარმომადგენელი."
  },
  {
    "surname": "ესტატეშვილი",
    "latin": "Estateshvili",
    "crestCode": "GRB-147",
    "image": "images/crests/pending.webp",
    "history": "ესტატეშვილი — ძველი იმერული აზნაურული გვარი.\n\nფუძე „ესტატე“.\n\nმსახურობდნენ წერეთელთა აზნაურებად.\n\nდღეს დაახლოებით 552 წარმომადგენელი."
  },
  {
    "surname": "ვაჭარაძე",
    "latin": "Vacharadzе",
    "crestCode": "GRB-148",
    "image": "images/crests/pending.webp",
    "history": "ვაჭარაძე — დასავლეთ ქართული გვარი, ფუძე „ვაჭარი“.\n\nფიქსირდება 1570 წლიდან გელათის საბუთებში.\n\nდღეს დაახლოებით 938 წარმომადგენელი."
  },
  {
    "surname": "ვაშაკიძე",
    "latin": "Vashakidze",
    "crestCode": "GRB-149",
    "image": "images/crests/pending.webp",
    "history": "ვაშაკიძე — ძველი ქართული გვარი.\n\nცნობილია სამხედრო მოღვაწე ტარასი ვაშაკიძე (1876–1937).\n\nგავრცელებულია ქართლსა და იმერეთში.\n\nდღეს დაახლოებით 3915 წარმომადგენელი."
  },
  {
    "surname": "ზანდუკელი",
    "latin": "Zandukeli",
    "crestCode": "GRB-150",
    "image": "images/crests/pending.webp",
    "history": "ზანდუკელი — ძველი ქართლელი აზნაურული გვარი.\n\nფიქსირდება 1783 წლის საბუთებში.\n\nშეტანილია „ხავერდოვან წიგნში“.\n\nდღეს დაახლოებით 214 წარმომადგენელი."
  },
  {
    "surname": "ზაზაშვილი",
    "latin": "Zazashvili",
    "crestCode": "GRB-151",
    "image": "images/crests/pending.webp",
    "history": "ზაზაშვილი — ძველი ქართული აზნაურული გვარი.\n\nXVIII ს-ში ცნობილია ალავერდელი მიტროპოლიტი გრიგორი ზაზაშვილი.\n\nდღეს დაახლოებით 647 წარმომადგენელი."
  },
  {
    "surname": "თათელაშვილი",
    "latin": "Tatelashvili",
    "crestCode": "GRB-152",
    "image": "images/crests/pending.webp",
    "history": "თათელაშვილი — ძველი ქართლური გვარი.\n\nპირველი ცნობა 1558 წელს.\n\nგავრცელებულია ქართლში.\n\nდღეს დაახლოებით 33 წარმომადგენელი."
  },
  {
    "surname": "თოიძე",
    "latin": "Toidze",
    "crestCode": "GRB-153",
    "image": "images/crests/pending.webp",
    "history": "თოიძე — ძველი გურული გვარი.\n\n1881 წელს აღიარებულნი შთამომავლობით აზნაურებად.\n\nცნობილია მხატვარი მოსე თოიძე.\n\nდღეს დაახლოებით 1055 წარმომადგენელი."
  },
  {
    "surname": "ელიოსიძე",
    "latin": "Eliosidze",
    "crestCode": "GRB-154",
    "image": "images/crests/pending.webp",
    "history": "ელიოსიძე — პატრონიმიული გვარი, ფუძე „ელიოზი“.\n\nფიქსირდება XVII საუკუნიდან.\n\nგავრცელებულია სამხრეთ და აღმოსავლეთ საქართველოში.\n\nდღეს დაახლოებით 85 წარმომადგენელი."
  },
  {
    "surname": "ერგემლიძე",
    "latin": "Ergemlidze",
    "crestCode": "GRB-155",
    "image": "images/crests/pending.webp",
    "history": "ერგემლიძე — ძველი ქართული გვარი.\n\nფიქსირდება XVIII–XIX საუკუნეებიდან.\n\nგავრცელებულია კახეთში, ქართლსა და იმერეთში.\n\nდღეს დაახლოებით 662 წარმომადგენელი."
  },
  {
    "surname": "ეზიაშვილი",
    "latin": "Eziashvili",
    "crestCode": "GRB-156",
    "image": "images/crests/pending.webp",
    "history": "ეზიაშვილი — ძველი ქართული გვარი.\n\nპირველი ცნობა 1544 წელს.\n\nდაკავშირებულია ქორეთის სოფელთან.\n\nდღეს დაახლოებით 144 წარმომადგენელი."
  },
  {
    "surname": "ენუქიძე",
    "latin": "Enukidze",
    "crestCode": "GRB-157",
    "image": "images/crests/pending.webp",
    "history": "ენუქიძე — ძველი ქართული გვარი.\n\nფიქსირდება XVII საუკუნიდან.\n\nისტორიული ცენტრი — რაჭა.\n\nდღეს დაახლოებით 1935 წარმომადგენელი."
  },
  {
    "surname": "ვართაშაშვილი",
    "latin": "Vartashashvili",
    "crestCode": "GRB-158",
    "image": "images/crests/pending.webp",
    "history": "ვართაშაშვილი — ქართული გვარი.\n\nფიქსირდება XVII საუკუნეში.\n\nმსახურობდნენ ამილახვართა სამფლობელოში.\n\nდღეს დაახლოებით 92 წარმომადგენელი."
  },
გიგზავნი ახალ დამატებით ბლოკს JSON ფორმატში — დუბლიკატების გარეშე და ჩასასმელად მზად 👇

[
  {
    "surname": "ვარსიასშვილი",
    "latin": "Varsiashvili",
    "crestCode": "GRB-159",
    "image": "images/crests/pending.webp",
    "history": "ვარსიასშვილი — ქართული გვარი, ფიქსირდება XVII საუკუნიდან.\n\n1609 წელს აბრაჰამ ვარსიასშვილი მოხსენიებულია გიორგი სააკაძისათვის გაცემული მამულის ნასყიდობის წიგნის მოწმედ.\n\n1690 წელს ბერიკა ვარსიასშვილი ასევე ფიგურირებს სამართლებრივ დოკუმენტში.\n\nნაკლებად გავრცელებული გვარია."
  },
  {
    "surname": "ვაჩნაძე",
    "latin": "Vachnadze",
    "crestCode": "GRB-160",
    "image": "images/crests/pending.webp",
    "history": "ვაჩნაძე — ფეოდალური საგვარეულო, კახელი თავადები.\n\nმოხსენიებულია 1615 წლის კახეთის აჯანყებაში.\n\nცნობილია თამაზ და ასლან ვაჩნაძე.\n\nდღეს დაახლოებით 355 წარმომადგენელი."
  },
  {
    "surname": "ვეფხვაძე",
    "latin": "Vefkhvadze",
    "crestCode": "GRB-161",
    "image": "images/crests/pending.webp",
    "history": "ვეფხვაძე — ქართული გვარი, ფიქსირდება XVII საუკუნიდან.\n\nფიგურირებს მიწისა და საწისქვილეების ნასყიდობის აქტებში.\n\n1700 წელს მოხსენიებულია კარაღეთში.\n\nდღეს დაახლოებით 1190 წარმომადგენელი."
  },
  {
    "surname": "ზაქარაძე",
    "latin": "Zakaradze",
    "crestCode": "GRB-162",
    "image": "images/crests/pending.webp",
    "history": "ზაქარაძე — ძველი ქართული გვარი, განსაკუთრებით გავრცელებული აჭარაში.\n\nXV საუკუნიდან იხსენიება ისტორიულ წყაროებში.\n\nდაკავშირებულია საეკლესიო შეწირულობებთან.\n\nდღეს დაახლოებით 1452 წარმომადგენელი."
  },
  {
    "surname": "ზუკაკიშვილი",
    "latin": "Zukakishvili",
    "crestCode": "GRB-163",
    "image": "images/crests/pending.webp",
    "history": "ზუკაკიშვილი — ქართული გვარი, ფიქსირდება XVII საუკუნიდან.\n\nმოხსენიებულია როგორც აზატი და ეკლესიის მსახური.\n\nXIX–XX სს-ში გვხვდება სასულიერო პირები.\n\nდღეს დაახლოებით 434 წარმომადგენელი."
  },
  {
    "surname": "ზარანდია",
    "latin": "Zarandia",
    "crestCode": "GRB-164",
    "image": "images/crests/pending.webp",
    "history": "ზარანდია — დასავლეთ საქართველოს გვარი, ძირითადად სამეგრელოში.\n\nისტორიულად სახლობდნენ სენაკსა და ზუგდიდში.\n\nდღეს დაახლოებით 2700 წარმომადგენელი."
  },
  {
    "surname": "ზედანია",
    "latin": "Zedania",
    "crestCode": "GRB-165",
    "image": "images/crests/pending.webp",
    "history": "ზედანია — ქართული გვარი, ფუძე „ზედა“.\n\nფიქსირდება XVII საუკუნეში სამეგრელოში.\n\nდღეს დაახლოებით 90 წარმომადგენელი."
  },
  {
    "surname": "თათრიშვილი",
    "latin": "Tatrishvili",
    "crestCode": "GRB-166",
    "image": "images/crests/pending.webp",
    "history": "თათრიშვილი — ქართული გვარი, ფიქსირდება XVII საუკუნიდან.\n\nმოხსენიებულია ქართლსა და კახეთში.\n\nფიგურირებს ნასყიდობისა და საყდრულ დოკუმენტებში.\n\nდღეს დაახლოებით 850 წარმომადგენელი."
  },
  {
    "surname": "თაკვარელია",
    "latin": "Takvarelia",
    "crestCode": "GRB-167",
    "image": "images/crests/pending.webp",
    "history": "თაკვარელია — დასავლეთ საქართველოს გვარი.\n\nსუფიქსი -ელ მიუთითებს ტერიტორიულ წარმოშობაზე.\n\nძირითადად ლეჩხუმში.\n\nდღეს დაახლოებით 126 წარმომადგენელი."
  },
  {
    "surname": "თარბაია",
    "latin": "Tarbaya",
    "crestCode": "GRB-168",
    "image": "images/crests/pending.webp",
    "history": "თარბაია — მეგრული წარმოშობის გვარი.\n\nგავრცელებულია სამეგრელოსა და აფხაზეთის რეგიონში.\n\nდღეს დაახლოებით 170 წარმომადგენელი."
  },
  {
    "surname": "ზოიძე",
    "latin": "Zoidze",
    "crestCode": "GRB-169",
    "image": "images/crests/pending.webp",
    "history": "ზოიძე — ერთ-ერთი გავრცელებული ქართული გვარი.\n\nფუძე ბერძნული „ზოი“.\n\nგავრცელებულია აჭარასა და გურიაში.\n\nდღეს დაახლოებით 4934 წარმომადგენელი."
  },
  {
    "surname": "თარხნიშვილი",
    "latin": "Tarkhnishvili",
    "crestCode": "GRB-170",
    "image": "images/crests/pending.webp",
    "history": "თარხნიშვილი — სათავადო სახლი ქართლში.\n\nXVII საუკუნეში მიიღო თარხნობა.\n\nდაკავშირებულია სააკაძეთა საგვარეულოსთან.\n\nდღეს დაახლოებით 553 წარმომადგენელი."
  },
  {
    "surname": "თაქთაქიშვილი",
    "latin": "Taktakishvili",
    "crestCode": "GRB-171",
    "image": "images/crests/pending.webp",
    "history": "თაქთაქიშვილი — ფეოდალური საგვარეულო სამცხეში.\n\nXVII საუკუნიდან ფიქსირდება.\n\nცნობილია ელიზბარ თაქთაქიშვილი.\n\nდღეს დაახლოებით 508 წარმომადგენელი."
  },
  {
    "surname": "თედიაშვილი",
    "latin": "Tediashvili",
    "crestCode": "GRB-172",
    "image": "images/crests/pending.webp",
    "history": "თედიაშვილი — ძველი ქართული გვარი, ბორჯომული წარმოშობით.\n\nფიქსირდება XVII საუკუნიდან.\n\nცნობილია ოლიმპიური ჩემპიონი ლევან თედიაშვილი.\n\nდღეს დაახლოებით 1580 წარმომადგენელი."
  },
  {
    "surname": "ზუბიაშვილი",
    "latin": "Zubiashvili",
    "crestCode": "GRB-173",
    "image": "images/crests/pending.webp",
    "history": "ზუბიაშვილი — ეპონიმური გვარი, ფუძე „ზუბია“.\n\nფიქსირდება 1665 წლიდან.\n\nგავრცელებულია შიდა ქართლში.\n\nდღეს დაახლოებით 733 წარმომადგენელი."
  },
  {
    "surname": "ზურიკაშვილი",
    "latin": "Zurikashvili",
    "crestCode": "GRB-174",
    "image": "images/crests/pending.webp",
    "history": "ზურიკაშვილი — ეპონიმური გვარი, ფუძე „ზურიკა“.\n\nპირველი ცნობა 1671 წელს.\n\nგავრცელებულია კახეთში.\n\nდღეს დაახლოებით 134 წარმომადგენელი."
  },
  {
    "surname": "ზაქარაშვილი",
    "latin": "Zakarashvili",
    "crestCode": "GRB-175",
    "image": "images/crests/pending.webp",
    "history": "ზაქარაშვილი — ძველი ქართული გვარი.\n\nფიქსირდება XV საუკუნიდან.\n\nმრავალ სამართლებრივ საბუთში ფიგურირებს.\n\nდღეს დაახლოებით 500 წარმომადგენელი."
  },
{
    "surname": "ვახანია",
    "latin": "Vakhaniya",
    "crestCode": "GRB-176",
    "image": "images/crests/pending.webp",
    "history": "ვახანია — მეგრული გვარი, წარმოშობით სამეგრელოდან.\n\nპირველად იხსენიება 1705 წელს, როდესაც ბიჭვინთის ტაძარს შესწირეს ვაგენდია ვახანია.\n\nცხოვრობდნენ სამეგრელოსა და იმერეთში.\n\nდღეს დაახლოებით 735 წარმომადგენელი."
  },
  {
    "surname": "ვანიშვილი",
    "latin": "Vanishvili",
    "crestCode": "GRB-177",
    "image": "images/crests/pending.webp",
    "history": "ვანიშვილი — ეპონიმური გვარი, ფუძე „ვანო“.\n\nფიქსირდება 1677 წლიდან შიდა ქართლში.\n\nგავრცელებულია ქართლსა და მცხეთა-მარტყოფის რეგიონში.\n\nდღეს დაახლოებით 952 წარმომადგენელი."
  },
  {
    "surname": "ვეზირიშვილი",
    "latin": "Vezirishvili",
    "crestCode": "GRB-178",
    "image": "images/crests/pending.webp",
    "history": "ვეზირიშვილი — ფეოდალური საგვარეულო.\n\nწარმოშობით სპარსული, საბოლოოდ დამკვიდრდა ქართულ არისტოკრატიაში XVIII საუკუნეში.\n\nდღეს დაახლოებით 45 წარმომადგენელი."
  },
  {
    "surname": "ზაალიშვილი",
    "latin": "Zaalishvili",
    "crestCode": "GRB-179",
    "image": "images/crests/pending.webp",
    "history": "ზაალიშვილი — ფეოდალური საგვარეულო ქვემო ქართლში.\n\nბარათაშვილების განშტოება.\n\nXVIII საუკუნიდან მოხსენიებული აზნაურები.\n\nდღეს დაახლოებით 1741 წარმომადგენელი."
  },
  {
    "surname": "ზარდიაშვილი",
    "latin": "Zardiashvili",
    "crestCode": "GRB-180",
    "image": "images/crests/pending.webp",
    "history": "ზარდიაშვილი — აზნაურული გვარი ქართლში.\n\nქართლის სამეფო მოურავები.\n\nშეტანილი რუსეთის იმპერიის „ხავერდოვან წიგნში“.\n\nდღეს დაახლოებით 1214 წარმომადგენელი."
  },
  {
    "surname": "ზაზიაშვილი",
    "latin": "Zaziashvili",
    "crestCode": "GRB-181",
    "image": "images/crests/pending.webp",
    "history": "ზაზიაშვილი — ეპონიმური გვარი, ფუძე „ზაზია“.\n\nპირველი ცნობა 1544 წლიდან.\n\nგავრცელებულია ქვემო ქართლსა და რაჭაში.\n\nდღეს დაახლოებით 41 წარმომადგენელი."
  },
  {
    "surname": "ზარქუა",
    "latin": "Zarqua",
    "crestCode": "GRB-182",
    "image": "images/crests/pending.webp",
    "history": "ზარქუა — დასავლეთ საქართველოს გვარი.\n\nფიქსირდება XVII საუკუნიდან.\n\nგავრცელებულია სამეგრელოსა და აფხაზეთში.\n\nდღეს დაახლოებით 2802 წარმომადგენელი."
  },
  {
    "surname": "თამარაშვილი",
    "latin": "Tamarashvili",
    "crestCode": "GRB-183",
    "image": "images/crests/pending.webp",
    "history": "თამარაშვილი — ეპონიმური გვარი, ფუძე „თამარი“.\n\nპირველი ცნობა 1537 წლიდან.\n\nგავრცელებულია ქართლში.\n\nდღეს დაახლოებით 579 წარმომადგენელი."
  },
  {
    "surname": "თეგაძე",
    "latin": "Tegadze",
    "crestCode": "GRB-184",
    "image": "images/crests/pending.webp",
    "history": "თეგაძე — ძველი ქართული გვარი.\n\nფიქსირდება 1412 წლიდან.\n\nგავრცელებულია შიდა და ქვემო ქართლში.\n\nდღეს დაახლოებით 97 წარმომადგენელი."
  },
  {
    "surname": "თექთურმანიძე",
    "latin": "Tekturmanidze",
    "crestCode": "GRB-185",
    "image": "images/crests/pending.webp",
    "history": "თექთურმანიძე — ქართლის აზნაურული გვარი.\n\nXVI საუკუნიდან მოხსენიებული.\n\nერთ-ერთი ძველი ფეოდალური სახლი.\n\nდღეს დაახლოებით 22 წარმომადგენელი."
  },
  {
    "surname": "თუმანიშვილი",
    "latin": "Tumanishvili",
    "crestCode": "GRB-186",
    "image": "images/crests/pending.webp",
    "history": "თუმანიშვილი — აზნაურული გვარი XV საუკუნიდან.\n\nსამეფო კარზე მდივნებად მსახურობდნენ.\n\nგავრცელებულია ქართლში.\n\nდღეს დაახლოებით 434 წარმომადგენელი."
  },
  {
    "surname": "აბაზაძე",
    "latin": "Abazadze",
    "crestCode": "GRB-187",
    "image": "images/crests/pending.webp",
    "history": "აბაზაძე — ერთ-ერთი უძველესი ფეოდალური გვარი.\n\nXI საუკუნიდან იხსენიება.\n\nქართლის ერისთავები იყვნენ.\n\nძველი ძლიერი საგვარეულო."
  },
  {
    "surname": "ალიბეგაშვილი",
    "latin": "Alibegashvili",
    "crestCode": "GRB-188",
    "image": "images/crests/pending.webp",
    "history": "ალიბეგაშვილი — აზნაურული გვარი ქართლში.\n\nციციშვილთა აზნაურები.\n\nისტორიულად სამეფო სამსახურში."
  },
  {
    "surname": "ამაღლობელი",
    "latin": "Amaghlobeli",
    "crestCode": "GRB-189",
    "image": "images/crests/pending.webp",
    "history": "ამაღლობელი — ისტორიული აზნაურული გვარი.\n\nXVII საუკუნიდან ფიქსირდება.\n\nგავრცელებულია იმერეთსა და აჭარაში."
  },
  {
    "surname": "ანთაძე",
    "latin": "Antadze",
    "crestCode": "GRB-190",
    "image": "images/crests/pending.webp",
    "history": "ანთაძე — აზნაურული გვარი გურიაში.\n\nშეტანილია რუსეთის იმპერიის „ხავერდოვან წიგნში“.\n\nგურიის სამთავრო კარზე მსახურობდნენ."
  },
  {
    "surname": "ბაქრაძე",
    "latin": "Bakradze",
    "crestCode": "GRB-191",
    "image": "images/crests/pending.webp",
    "history": "ბაქრაძე — აზნაურული გვარი იმერეთსა და ქართლში.\n\nXVIII საუკუნიდან მოხსენიებული.\n\nშეტანილია „ხავერდოვან წიგნში“."
  },
გიგზავნი ახალ ბლოკს JSON ფორმატში — მხოლოდ ახალი გვარები, დუბლირების გარეშე (ვახანია, ვანიშვილი, ვეზირიშვილი და სხვები უკვე ჩასმულია წინა ნაწილში და აღარ გამიმეორებია).

ჩასასმელად მზად 👇

[
  {
    "surname": "ახალკაციშვილი",
    "latin": "Akhalkatsishvili",
    "crestCode": "GRB-192",
    "image": "images/crests/pending.webp",
    "history": "ეპონიმური გვარი, ფუძე „ახალკაცი“. პირველად იხსენიება 1450 წელს ქვემო ქართლში. გადმოცემით ყმა ახალ სოფელში დამკვიდრდა და თავი „ახალკაცად“ მოიხსენია. დღეს დაახლოებით 531 წარმომადგენელი."
  },
  {
    "surname": "ბადრიაშვილი",
    "latin": "Badriashvili",
    "crestCode": "GRB-193",
    "image": "images/crests/pending.webp",
    "history": "ეპონიმური გვარი, ფუძე არაბული სახელიდან „ბადრი“ (სავსე). პირველად იხსენიება 1477 წელს. გავრცელებულია კახეთსა და ქართლში. დღეს დაახლოებით 313 წარმომადგენელი."
  },
  {
    "surname": "ბარათაშვილი",
    "latin": "Baratashvili",
    "crestCode": "GRB-194",
    "image": "images/crests/pending.webp",
    "history": "ერთ-ერთი ძლიერი ფეოდალური საგვარეულო ქართლში. XV საუკუნიდან საბარათიანოს მფლობელები. მრავალი განშტოება. მნიშვნელოვანი როლი პოლიტიკურ და სამხედრო ცხოვრებაში."
  },
  {
    "surname": "ბარამიძე",
    "latin": "Baramidze",
    "crestCode": "GRB-195",
    "image": "images/crests/pending.webp",
    "history": "გვარი ფუძით „ბარამი“. XVI საუკუნიდან ფიქსირდება. გავრცელებულია იმერეთში, გურიაში და რაჭაში. დღეს დაახლოებით 5000 წარმომადგენელი."
  },
  {
    "surname": "გადაბაძე",
    "latin": "Gadabadze",
    "crestCode": "GRB-196",
    "image": "images/crests/pending.webp",
    "history": "დასავლეთ საქართველოს გვარი. პირველად იხსენიება 1545 წელს. ცხოვრობდნენ გურიაში, იმერეთსა და რაჭაში. დღეს დაახლოებით 894 წარმომადგენელი."
  },
  {
    "surname": "გურეშიძე",
    "latin": "Gureshidze",
    "crestCode": "GRB-197",
    "image": "images/crests/pending.webp",
    "history": "იმერული ძველი საგვარეულო. XVIII საუკუნიდან წერილობით წყაროებში. დღეს საქართველოში 2000-ზე მეტი წარმომადგენელი."
  },
  {
    "surname": "გამრეკელ-თორელი",
    "latin": "Gamrekeli-Toreli",
    "crestCode": "GRB-198",
    "image": "images/crests/pending.webp",
    "history": "მესხეთის ძველი ფეოდალური საგვარეულო. XII საუკუნიდან ცნობილია. თმოგვის ციხის მფლობელები. დღეს დაახლოებით 146 წარმომადგენელი."
  },
  {
    "surname": "გოგილაშვილი",
    "latin": "Gogilashvili",
    "crestCode": "GRB-199",
    "image": "images/crests/pending.webp",
    "history": "ეპონიმური გვარი, ფუძე „გოგილა“. XVII საუკუნიდან ფიქსირდება. გავრცელებულია კახეთსა და ქართლში. დღეს დაახლოებით 1481 წარმომადგენელი."
  },
  {
    "surname": "დავითაშვილი",
    "latin": "Davitashvili",
    "crestCode": "GRB-200",
    "image": "images/crests/pending.webp",
    "history": "აზნაურული გვარი ქართლში. მოხსენიებულია არაგვის ერისთავთა საბუთებში. დღეს დაახლოებით 3590 წარმომადგენელი."
  },
  {
    "surname": "დიდმანიძე",
    "latin": "Didmanidze",
    "crestCode": "GRB-201",
    "image": "images/crests/pending.webp",
    "history": "გურიისა და აჭარის ძველი გვარი. პირველად იხსენიება 1552 წელს. დღეს დაახლოებით 524 წარმომადგენელი."
  },
  {
    "surname": "დეკანოიძე",
    "latin": "Dekanoidze",
    "crestCode": "GRB-202",
    "image": "images/crests/pending.webp",
    "history": "გვარი წარმოიშვა სიტყვიდან „დეკანოზი“. XVII საუკუნიდან ფიქსირდება იმერეთში. დღეს დაახლოებით 1673 წარმომადგენელი."
  },
  {
    "surname": "დედაბრიშვილი",
    "latin": "Dedabrishvili",
    "crestCode": "GRB-203",
    "image": "images/crests/pending.webp",
    "history": "ეპონიმური გვარი, ფუძე „დედაბერი“. პირველად იხსენიება 1412 წელს. გავრცელებულია კახეთსა და ქართლში. დღეს დაახლოებით 250 წარმომადგენელი."
  },
  {
    "surname": "ადამაშვილი",
    "latin": "Adamashvili",
    "crestCode": "GRB-204",
    "image": "images/crests/pending.webp",
    "history": "ძველი ქართული გვარი. პირველი ცნობა 1489 წლიდან. დღეს დაახლოებით 852 წარმომადგენელი."
  },
  {
    "surname": "აკიშბაია",
    "latin": "Akishbaia",
    "crestCode": "GRB-205",
    "image": "images/crests/pending.webp",
    "history": "აზნაურ-მესაკუთრეთა საგვარეულო დასავლეთ საქართველოში. XIX საუკუნიდან ცნობილია. დღეს დაახლოებით 100 წარმომადგენელი."
  },
  {
    "surname": "ბიწაძე",
    "latin": "Bitsadze",
    "crestCode": "GRB-206",
    "image": "images/crests/pending.webp",
    "history": "დასავლეთ საქართველოს ძველი საგვარეულო. ფართოდ გავრცელებულია იმერეთში. დღეს დაახლოებით 3642 წარმომადგენელი."
  },
  {
    "surname": "ბარჯაძე",
    "latin": "Barjadze",
    "crestCode": "GRB-207",
    "image": "images/crests/pending.webp",
    "history": "იმერული გვარი. XVIII საუკუნიდან ფიქსირდება. დღეს დაახლოებით 560 წარმომადგენელი."
  }

]



