[
  {
    "surname": "აბრამიშვილი",
    "latin": "Abramishvili",
    "crestCode": "GRB-002",
    "image": "images/crests/pending.webp",
    "history": "აბრამიშვილები\n\nI. ეტიმოლოგია და ფუძე\nგვარი აბრამიშვილი წარმოიშვა ბიბლიურ-თეონიმიური სახელისაგან აბრამი (შემდგომ „აბრაამი“, ებრ. אַבְרָהָם — მრავალი ხალხის მამა).\nეს სახელი საქართველოში ქრისტიანობის პირველივე საუკუნეებიდან დამკვიდრდა და საეკლესიო ტრადიციით ხშირად ირქმეოდა ნათლისღებისას.\nპატრონიმიული ფორმით „აბრამიშვილი“ ნიშნავს აბრამის შთამომავალს.\n\nII. იონა ბატონიშვილის მოწმობა (XVI ს.)\nაბრამიშვილთა გვარი ერთ-ერთ უძველესადაა დასახელებული იონა ბატონიშვილის ნაშრომში.\n\nIII. XVII საუკუნე\nგვარი დასტურდება მეფე თეიმურაზის დროს, 1635 წელს.\n\nIV. XIX საუკუნე\nრუსეთის იმპერიის დოკუმენტებში აბრამიშვილები მოხსენიებულნი არიან როგორც მამულმფლობელები.\n\nV. დასკვნა\nაბრამიშვილთა გვარი წარმოადგენს ქართულ აზნაურულ საგვარეულოს, რომლის ისტორია იწყება XVI საუკუნიდან."
  },
{
    "surname": "აბუაშვილი",
    "latin": "Abuashvili",
    "crestCode": "ABU-001",
"image": "images/crests/pending.webp",
    "history": "აბუაშვილი — ეტიმოლოგია და ისტორიული ცნობები\n\nI. გვარის ეტიმოლოგია და სახელდების საფუძველი\nგვარი აბუაშვილი პატრონიმიული ტიპისაა და წარმოიშობა საკუთარი სახელისაგან აბუა + გვართქმნის სუფიქსი -შვილი. ფუძე „აბუ/აბუა“ შეიძლება განიმარტოს როგორც მოფერებითი ფორმა ან საკუთარი სახელის შემოკლებული ვარიანტი (აბო, აბრაამის ან აბუსერის ფორმათა გავლენით).\n\nII. XVII საუკუნის დოკუმენტური ცნობები\nაბუაშვილთა გვარი წყაროებში XVII საუკუნის მეორე ნახევარში ფიქსირდება: \n• ნაზარა აბუაშვილი (1671 წ.) — მიწის ნასყიდობის წიგნის მოწმე.\n• სოლთაშა აბუაშვილი (1693 წ.) — ვენახის ნასყიდობის წიგნის მოწმე.\n\nIII. XVIII საუკუნის აღწერითი წყაროები (1721 წ.)\n1721 წლის აღწერაში აბუაშვილები მოხსენიებული არიან კაზრეთის არეალში მოლაშქრეებად. დასახელებულნი არიან: გოგია, სააკა, დაუა, თანდილა, თამაზა, შანაზარა და ბერუა აბუაშვილები.\n\nIV. გეოგრაფიული გავრცელება\nთანამედროვე მონაცემებით საქართველოში ფიქსირდება 1 373 აბუაშვილი. მათ შორის: თბილისი (693), მცხეთა (211), კასპი (163).\n\nV. სასულიერო და საზოგადოებრივი მოღვაწეობა\n• რაჟდენ (შალვა) აბუაშვილი — არქიმანდრიტი, აბისის წმ. მარინეს ტაძრის წინამძღვარი.\n• გიორგი აბუაშვილი — მღვდელი, ავლევის ღვთისმშობლის მიძინების ტაძრის წინამძღვარი.\n• ემზარ აბუაშვილი — ევროპის პრიზიორი აკრობატიკაში.\n\nVI. ზოგადი შეფასება\nგვარ აბუაშვილთა ისტორია ასახავს საგვარეულოს მრავალსაუკუნოვან განვითარებას სამართლებრივ, სამხედრო და საეკლესიო ცხოვრებაში."
},
{
    "surname": "აბდუშელიშვილი",
    "latin": "abdushelishvili",
    "crestCode": "ABD-001",
"image": "images/crests/pending.webp",
    "history": "აბდუშელიშვილები — ისტორია და გენეალოგია\n\nI. წარმომავლობა და ეტიმოლოგია\nგვარი აბდუშელიშვილი ეპონიმურ ტიპს მიეკუთვნება და მომდინარეობს სახელიდან „აბდიშური“, რომელიც XIII საუკუნის დოკუმენტებში იხსენიება, როგორც ედისის ქალაქის მოხელე. ეს ისტორიული ფორმა ადასტურებს, რომ გვარი აღმოცენდა შუა საუკუნეების საქართველოს სახელმწიფოებრივ ადმინისტრაციაში. თავდაპირველად ცნობილი იყვნენ როგორც აბდიშურისშვილები, მოგვიანებით კი დამკვიდრდა დღევანდელი ფორმა.\n\nII. სოციალური სტატუსი და XVIII-XIX საუკუნეები\nტრადიციის მიხედვით, აბდუშელიშვილები იმერეთის ფეოდალური აზნაურობა იყვნენ. საგვარეულო დადასტურებულია სოლომონ I-ის ეპოქიდან. 1784–1793 წლებში ქაიხოსრო აბდუშელიშვილი მოიხსენიება, როგორც მოდინახეს ციხის მოურავი. ბეჟან და გოგია აბდუშელიშვილებს (დაახლ. 1800 წ.) ჰყავდათ 64 კომლი ყმა გლეხი, ჰქონდათ სასახლე და ზვარი, რაც მათ სოციალურ ძლიერებაზე მიუთითებს.\n\nIII. XIX საუკუნე — განათლებული აზნაურობა\nXIX საუკუნეში გვარმა ქუთაისში გადაინაცვლა, სადაც მათი მრავალი თაობა მსახურობდა იურიდიულ და საგანმანათლებლო სფეროში:\n• დავით ნიკოლოზის ძე აბდუშელიშვილი (1847–1919) – იურისტი, „წერაკითხვის გამავრცელებელი საზოგადოების“ დამფუძნებელი წევრი.\n• სოლომონ იოსების ძე აბდუშელიშვილი (1853–?) – როტმისტრი, რუსეთ-თურქეთის ომის (1877–1878) მონაწილე, დაჯილდოებული წმ. ვლადიმირის, წმ. ანას და წმ. სტანისლავის ორდენებით.\n\nIV. XX საუკუნე — მეცნიერება და ანთროპოლოგია\nამ საუკუნეში გვარმა გამორჩეული მეცნიერები აჩუქა ქვეყანას:\n• მალხაზ აბდუშელიშვილი (1926–1998) – გამოჩენილი ანთროპოლოგი, აკადემიკოსი, ქართული ანთროპოლოგიური სკოლის ფუძემდებელი და იუნესკოს ექსპერტი.\n• რუსუდან აბდუშელიშვილი (1927–1992) – ექიმი, პროფესორი, მეცნიერებათა დამსახურებული მოღვაწე.\n\nV. დასკვნა\nაბდუშელიშვილების საგვარეულო აერთიანებს სამთავრობო, სამეცნიერო და სამხედრო ტრადიციებს. ისინი XVIII საუკუნეში სამეფო ადმინისტრაციის სვეტს, XIX-ში იურიდიულ ელიტას, ხოლო XX საუკუნეში ქართული მეცნიერების ლიდერებს წარმოადგენდნენ."
},

{
    "surname": "სტეფანაშვილი",
    "latin": "stepanashvili",
    "crestCode": "ABD-002",
"image": "images/crests/pending.webp",
    "history": "სტეფანაშვილი-სტეფანიშვილი ტიპიური ქართული, მამაკაცის სახელზე დაფუძნებული გვარია. იგი წარმოიქმნა სახელიდან სტეფანე, რომელსაც ემატება ქართული გვარის წარმომქმნელი სუფიქსი -(აშვილი), რაც ნიშნავს (სტეფანეს შვილს). თავად სტეფანე ქრისტიანული წარმოშობის ბერძნული სახელია (stephanos), რაც (გვირგვინოსანს) ან (მოწამეს) ნიშნავს. საქართველოში ეს სახელი ქრისტიანობის მიღების შემდეგ გავრცელდა. ძველ ქართულში დამკვიდრებული იყო ფორმა „სტეფანოზ“, რომელიც ჯერ კიდევ VI საუკუნის მცხეთის ჯვრის წარწერებში გვხვდება. ამავე სახელისგანაა წარმოქმნილი გვარები: სტეფანეშვილი, სტეფანაშვილი, სტეფანიშვილი, სტეფნაძე და ტეფნაძე.\nგვარის წარმოშობის ძირითადი კერა აღმოსავლეთ საქართველოა, კერძოდ, შიდა და ქვემო ქართლი. ისტორიული საბუთების მიხედვით, XVII-XVIII საუკუნეებში გვარი ნაწილობრივ (სტეფანეშვილის) ფორმით ფიქსირდება, ასევე გვხვდება (სტეფანაშვილის) ვარიანტიც. XVIII საუკუნის მეორე ნახევარში დომინირებს ფორმა (სტეფანაშვილი), ხოლო XIX საუკუნის პირველი ნახევრის მეტრიკულ ჩანაწერებში ზოგიერთ სოფელში უკვე გვხვდება ფორმა (სტეფანიშვილი). მაგალითისთვის, სოფელ მარტყოფის 1744 წლის აღწერაში გვარი (სტეფანესშვილად) არის დაწერილი, ხოლო 1801-1802 წლის აღწერაში — (სტეფანაშვილად). XIX საუკუნის 20-იანი წლების შემდეგ კი პარალელურად მკვიდრდება სტეფანაშვილისა და სტეფანიშვილის ფორმები.\nისტორიულ წყაროებში ეს გვარი პირველად 1527-1558 წლებში მოიხსენიება გორის რაიონის სოფლებში: სკრაში, ხელთუბანსა და სხვაგან. გვარის წარმომადგენლები ასევე სახლობდნენ კასპსა და მის სოფლებში, მცხეთის რაიონის ნასოფლარ ღუროში და ქვემო ქართლის სოფლებში. მაგალითად, XVII-XVIII საუკუნეების მიჯნაზე სოფელ მარტყოფში მოხსენიებულია ბერიკა სტეფანესშვილი. დოკუმენტების მიხედვით, ამ გვარის წარმომადგენლები იყვნენ როგორც სასულიერო პირები, ისე სახაზინო, საბატონო და საეკლესიო გლეხები.\nდღეისათვის საქართველოში სტეფანაშვილები ძირითადად ცხოვრობენ გორში, ვარიანში, მარტყოფში, ტინისხევში, ხელთუბანში, ატოცსა და თბილისში — მათი საერთო რაოდენობა 137 ადამიანს შეადგენს. რაც შეეხება სტეფანიშვილებს, ისინი სახლობენ აგარაში, აღაიანში, ბერძენაულში, ბრეძაში, გომში, გორში, ვარიანში, მარტყოფში, მცხეთაში, სკრაში, უფლისციხესა და თბილისში; მათი რაოდენობა კი 585-ია."
},

  {
    "surname": "აბუთიძე",
    "latin": "Abutidze",
    "crestCode": "ABT-001",
    "image": "images/crests/pending.webp",
    "history": "აბუთიძე — ისტორიული ცნობები და გეოგრაფია\n\nI. ისტორიული დოკუმენტები\nგვარი აბუთიძე მოხსენიებულია იმერეთის მეფის, სოლომონ II-ის 1794 წლის შეწირულობის წიგნში. დოკუმენტის მიხედვით, მეფემ ნიკორწმინდის ტაძარს შესწირა ბუგეულში მცხოვრები აბუთიძის კომლი, სხვა გლეხებთან ერთად.\n\nII. სასულიერო მოღვაწეობა XIX საუკუნეში\nგვარი მდიდარია სასულიერო პირებით, რომლებიც რაჭის სოფლებში მსახურობდნენ:\n• სვიმონ ნასხიდას ძე აბუთიძე (1809–1845) — მღვდელი ბუგეულის მაცხოვრის ამაღლების ტაძარში.\n• პეტრე შოშიტას ძე აბუთიძე (†1856) — მღვდელი სომიწოსა და ბუგეულში.\n• გრიგოლ დავითის ძე აბუთიძე (1853–1889) — მღვდელი ტბეთში, ბუგეულსა და ამბროლაურში.\n\nIII. გეოგრაფიული გავრცელება\nისტორიულად გვარის ძირითადი კერაა რაჭა, კერძოდ სოფლები: აგარა, ბარეული, ბუგეული, კაჩაეთი, პატარა ონი, ჭელიაღელე, ხოტევი და ჯვარისა. ასევე ფიქსირდებიან გორსა და კისორეთში."
  },
  {
    "surname": "ალავიძე",
    "latin": "Alavidze",
    "crestCode": "ALV-001",
    "image": "images/crests/pending.webp",
    "history": "ალავიძე — ისტორიული და სამართლებრივი ანალიზი\n\nI. XVII-XVIII საუკუნეები\nალავიძეების გვარი უკვე 1650 წლის საკათალიკოსო ნუსხაში ჩანს, სადაც ბახუტა ალავიძე ყმა-გლეხის მფლობელად იხსენიება, რაც აზნაურულ სტატუსზე მიუთითებს. 1684 წელს გვარი ფიქსირდება კაცხის ეკლესიის შეწირულობის საბუთებში. XVIII საუკუნეში ქაიხოსრო ალავიძე მოხსენიებულია ბიჭვინთის შეწირულობის წიგნის მოწმედ.\n\nII. სოციალური სტატუსი XIX საუკუნეში\nრუსეთის იმპერიის პერიოდში ალავიძეები ოფიციალურად იბრძოდნენ აზნაურობის დასამტკიცებლად. 1867 წელს სენატის ჰერალდიკის დეპარტამენტში განხილული იყო მათი აზნაურობის საქმე. გვარის წარმომადგენლები (მაგ. დიმიტრი ალავიძე) მსახურობდნენ ადმინისტრაციულ თანამდებობებზე.\n\nIII. დასკვნა\nალავიძეები წარმოადგენენ დასავლეთ საქართველოს (იმერეთის) მკვიდრ საგვარეულოს, რომელთაც შეძლეს აზნაურული სტატუსის შენარჩუნება და აქტიურად იყვნენ ჩართულნი ქვეყნის სამართლებრივ და ადმინისტრაციულ ცხოვრებაში."
  },
  {
    "surname": "ალანია",
    "latin": "Alania",
    "crestCode": "ALN-001",
    "image": "images/crests/pending.webp",
    "history": "ალანია — ეთნონიმური წარმოშობის გვარი\n\nI. ეტიმოლოგია\nგვარი მომდინარეობს ეთნონიმ „ალანიდან“, რომელიც კოლხურ სივრცეში ჯერ პირსახელად, შემდეგ კი გვარად იქცა. მეგრულად „ალანი“ ნიშნავს მამაცს, გულადს. ეს არის მეგრულ-აფხაზური ონომასტიკური სივრცის ტიპური პროდუქტი.\n\nII. ისტორია და სოციალური ყოფა\nისტორიული ბუდე სამეგრელოსა და აფხაზეთის საზღვარზეა (ზუგდიდი, სენაკი, ხობი). XIX საუკუნის სასისხლო განჩინებებში ალანიები მოხსენიებულნი არიან როგორც „მსახურნი“, რომლებიც სრულად იყვნენ ჩართულნი ტრადიციულ სამართლებრივ სისტემაში.\n\nIII. გავრცელება\nგვარი ფართოდაა გავრცელებული ზუგდიდში, სენაკში, ინგირსა და თბილისში. XIX საუკუნიდან ფიქსირდებიან საეკლესიო მსახურებაშიც (მაგ. მედავითნე ტერენტი ალანია, 1895 წ.)."
  },
  {
    "surname": "ალიბეგაშვილი",
    "latin": "Alibegashvili",
    "crestCode": "ALB-001",
    "image": "images/crests/pending.webp",
    "history": "ალიბეგაშვილები — ქართლის აზნაურული საგვარეულო\n\nI. წარმოშობა და ეტიმოლოგია\nგვარის ფუძეა სახელი ალიბეგი (ალი - „ცეცხლის ენა“, ბეგი - „მემამულე“). იოანე ბატონიშვილის ლეგენდარული ვერსიით ისინი უცხოეთიდან მოსულნი არიან, თუმცა ისტორიული დოკუმენტები მათ ადგილობრივ ფესვებზე მიუთითებს.\n\nII. ისტორიული დოკუმენტები (XVII-XVIII სს.)\n1658 წლიდან ალიბეგაშვილები ფიქსირდებიან როგორც ციციშვილთა აზნაურები. ისინი მსახურობდნენ სახლთუხუცესებად, მამასახლისებად (მაგ. ზაქარია ალიბეგაშვილი, 1672 წ.) და მეფის კანცელარიის მოხელეებად (ბექურა ალიბეგაშვილი, 1693 წ.).\n\nIII. სტატუსი და განსახლება\n1850 წლის „ხავერდოვან წიგნში“ შეტანილი არიან როგორც ლეგიტიმური აზნაურები. ძირითადი სოფლებია: ზღუდერი, მცხეთა, ქარელი, ხაშური, სტეფანწმინდა. დღეს საქართველოში 570-ზე მეტი ალიბეგაშვილი ცხოვრობს."
  },
  {
    "surname": "არსიაშვილი",
    "latin": "Arsiashvili",
    "crestCode": "ARS-001",
    "image": "images/crests/pending.webp",
    "history": "არსიაშვილი — ისტორია და ეტიმოლოგია\n\nI. ეტიმოლოგია\nგვარი მომდინარეობს სახელიდან „არსია“, რომელიც ბერძნული „არსენის“ (მამაცი) კუთხური ფორმაა. -შვილი სუფიქსი მიუთითებს აღმოსავლეთქართულ პატრონიმიულ წარმოშობაზე.\n\nII. ისტორიული კონტექსტი\nსაინტერესოა გვარის კვალი აფხაზეთის ტერიტორიაზე. 1867 წლის მუჰაჯირთა სიებში ფიქსირდება გვარის ფორმები, რომლებიც „არსია“-ს უკავშირდება. ეს ადასტურებს რეგიონში ქართული მოსახლეობის ხანგრძლივ არსებობას და შემდგომ მიგრაციებს.\n\nIII. გეოგრაფია\nდღეს გვარის ძირითადი კერებია შიდა ქართლის სოფლები: იდლეთი, ახალქალაქი და წინარეხი."
  },
  {
    "surname": "ასანიძე",
    "latin": "Asanidze",
    "crestCode": "ASN-001",
    "image": "images/crests/pending.webp",
    "history": "ასანიძე — შუა საუკუნეებიდან დღემდე\n\nI. ეტიმოლოგია და ადრეული ხსენება\nგვარი მომდინარეობს სახელიდან ასან (ხასან). უძველესი დოკუმენტი (1401-1415 წწ.) ახსენებს მამია და ჯანიბეგ ასანიძეებს, როგორც ულუმბოს მონასტრისადმი სააღაპე ვალდებულების მქონე პირებს.\n\nII. სოციალური ყოფა და სასულიერო ხაზი\nXVII საუკუნეში ფიქსირდებიან ზემო ქართლის სადროშოს აღწერაში. გვარს აქვს ძლიერი სასულიერო ტრადიცია, მაგალითად, ლაზარე ასანიძე XIX საუკუნის დასაწყისში მსახურობდა მღვდლად ოქონასა და ალში.\n\nIII. თანამედროვეობა\nგვარი მრავალრიცხოვანია (2200-ზე მეტი ადამიანი). განსაკუთრებით ცნობილია სპორტული მიღწევებით (ოლიმპიური ჩემპიონი გიორგი ასანიძე). ძირითადი რეგიონები: ქართლი, იმერეთი, საჩხერე, ჭიათურა."
  },
  {
    "surname": "აფაქიძე",
    "latin": "Apakidze",
    "crestCode": "APK-001",
    "image": "images/crests/pending.webp",
    "history": "აფაქიძე — ფეოდალური საგვარეულო\n\nI. წარმომავლობა\nგვარი XIII საუკუნიდან იღებს სათავეს. ვახუშტი ბატონიშვილის ცნობით, მათი წინაპარი იყო არფახანი, რომელმაც ქრისტიანობა მიიღო და აფხაზეთსა და ოდიშში დამკვიდრდა. აფაქიძეები დადიანთა კარზე თავადის ტიტულს ფლობდნენ.\n\nII. მოღვაწეობა დადიანთა კარზე\nXVII-XVIII საუკუნეებში იყვნენ სამთავროს დიდებულები. ცნობილნი იყვნენ როგორც მემამულეები და სამხედრო პირები. ბეჟან აფაქიძე დავით დადიანის პირადი მკურნალი (ვექილი) იყო, მალხაზ აფაქიძე კი — გამორჩეული ცხენოსანი.\n\nIII. რუსეთის იმპერია და საბჭოთა პერიოდი\n1803 წლიდან აღიარებულნი იყვნენ მემკვიდრეობით თავადებად. ფლობდნენ მამულებს მარტვილში, სენაკსა და აბაშაში. საბჭოთა პერიოდში ბევრი მათგანი რეპრესიების მსხვერპლი გახდა, თუმცა გვარმა გააგრძელა მოღვაწეობა მეცნიერებასა და კულტურაში."
  }
]

